Repository: comaps/website
Catalog: po/content.*.po
Languages: bn, ca, eo, es, fi, lt, mr, ro, ru, sl, sr, ta, tr, uk

source: CoMaps is a community-focused privacy navigation app for travelers - drivers, hikers, and cyclists. It uses the crowd-sourced OpenStreetMap data with contributors from all over the globe. It offers navigation with privacy - no identifying people and no data collection. CoMaps features can operate without an active internet connection for offline navigation at urban or distant locations, where cellular service is not available. CoMaps is an open-source project, and prioritizes community development.
bn: CoMaps একটি সম্প্রদায় ও গোপনীয়তা-কেন্দ্রিক নেভিগেশন অ্যাপ ভ্রমণকারী - ড্রাইভার, হাইকার এবং সাইক্লিস্টদের জন্য। এটি সারা বিশ্ব থেকে অবদানকারীদের দ্বারা তৈরি করা ক্রাউড-সোর্সড ওপেনস্ট্রিটম্যাপের তথ্য ব্যবহার করে। এটি গোপনীয়তার সাথে নেভিগেশন অফার করে – কোন ব্যক্তি সনাক্তকরণ এবং ডেটা সংগ্রহ হয় না। শহুরে বা দূরবর্তী এলাকায়, যেখানে সেলুলার সেবা নেই, CoMaps-এর ফিচারগুলো সক্রিয় ইন্টারনেট সংযোগ ছাড়াই সেখানে অফলাইন নেভিগেশনের জন্য কাজ করতে পারে। CoMaps একটি ওপেন-সোর্স প্রকল্প, এবং এটি সম্প্রদায় উন্নয়নকে অগ্রাধিকার দেয়।
ca: CoMaps és una aplicació de navegació enfocada a la comunitat i la privacitat per a viatgers - conductors, senderistes i ciclistes. Fa servir dades comunitàries d'OpenStreetMap de contribuïdors arreu del món. Ofereix una experiència de navegació privada: no identifica ni recull dades dels usuaris. Les funcionalitats de CoMaps poden funcionar sense connexió a internet, permetent navegar fora de línia en zones urbanes o remotes, on no hi ha cobertura mòbil. CoMaps és un projecte de codi obert i prioritza el desenvolupament comunitari.
eo: CoMaps estas komunum-centrita privata navigada aplikaĵo por vojaĝantoj - ŝoforoj, piedirantoj kaj biciklistoj. Ĝi uzas la kolektitan per la masoj OpenStreetMap-datumon kun kontribuantoj el tuta mondo. Ĝi ofertas navigadon kun privataĵo - sen identigado de homoj kaj sen kolekto de datumoj. La funkcioj de CoMaps povas funkciadi sen aktiva interreta konekto por fora navigado en urboj aŭ malproksimaj lokoj, kie ĉelaj servoj ne estas disponeblaj. CoMaps estas malfermkoda projekto kaj prioritatas komunuma disvolviĝo.
es: CoMaps es una aplicación de navegación enfocada en la comunidad y en la privacidad para viajeros - conductores, senderistas y ciclistas. Utiliza datos de OpenStreetMap, generados colectivamente por colaboradores de todo el mundo. Ofrece navegación con privacidad, sin identificar a las personas ni recopilar sus datos. Las funcionalidades de CoMaps pueden funcionar sin una conexión a internet activa, proporcionando una navegación sin conexión en zonas urbanas o remotas, donde no hay cobertura móvil. CoMaps es un proyecto de código abierto, que prioriza el desarrollo comunitario.
fi: CoMaps on yksityisyys- ja yhteisökeskeinen navigointisovellus autoilijoille, pyöräilijöille ja kävelijöille. Sovellus käyttää OpenStreetMapin joukkoistettua tiedonkeruuta vapaaehtoisilta ympäri maailman. Se tarjoaa yksityisen navigoinnin - sovellus ei tunnista käyttäjää tai kerää tietoja. CoMapsin ominaisuuksiin kuuluu jopa kaukaisissa sijainneissa toimiva navigointi ilman verkkoyhteyttä. CoMaps on avoimen lähdekoodin projekti, jonka painopisteenä on yhteisön kehittäminen.
lt: „CoMaps“ yra bendruomenės kuriama privati mobiliosios navigacijos programėlė visiems keliautojams – vairuotojams, žygeiviams ir dviratininkams. Joje naudojami pasaulinės bendruomenės renkami ir pildomi „OpenStreetMap“ žemėlapio duomenys. Programėlė siūlo navigaciją privačiai – be jokio žmonių identifikavimo ar duomenų rinkimo. „CoMaps“ išlieka visiškai funkcionali net nesant interneto ryšio ir suteikia galimybę be jo naviguoti net atokiausiose vietovėse, kuriose mobilusis ryšys neprieinamas. „CoMaps“ yra atvirojo kodo projektas, teikiantis stiprų prioritetą bendruomeniniam vystymui.
ro: CoMaps este o aplicație de navigație orientată către comunitate, dedicată călătorilor – șoferi, drumeți și cicliști. Ea folosește datele colaborative din OpenStreetMap, la care contribuie oameni din întreaga lume. Oferă navigație cu respectarea intimității – fără identificarea persoanelor și fără colectare de date. Funcțiile CoMaps pot fi utilizate și fără conexiune activă la internet, pentru navigație offline atât în zone urbane, cât și în locuri îndepărtate unde nu există semnal. CoMaps este un proiect open-source și pune pe primul loc dezvoltarea comunității.
ru: CoMaps - это ориентированное на сообщество приложение для навигации с конфиденциальностью для путешественников - водителей, туристов и велосипедистов. Оно использует данные собранные сообща OpenStreetMap от участников со всего мира. Оно предлагает навигацию с конфиденциальностью - без идентификации людей и сбора данных. Функции CoMaps могут работать без активного подключения к Интернету для автономной навигации в городских или отдалённых местах, где недоступна сотовая связь. CoMaps - это проект с открытым исходным кодом, который ставит во главу угла развитие сообщества.
sl: CoMaps je orodje za potno usmerjanje, ki je osredotočeno na skupnost in namenjena popotnikom – voznikom, pohodnikom in kolesarjem. Uporablja podatke iz odprtega vira OpenStreetMap, ki jih prispevajo uporabniki z vsega sveta. Omogoča usmerjanje z zasebnostjo – brez prepoznave oseb in zbiranja podatkov. Zmogljivosti CoMaps delujejo tudi brez spletne povezave za potno usmerjanje v mestnih ali odročnih krajih, kjer mobilni podatki niso na voljo. CoMaps je odprtokodni projekt, ki daje prednost razvoju skupnosti.
sr: CoMaps је апликација за навигацију усмерена на заједницу, намењена путницима – возачима, пешацима и бициклистима. Користи податке из OpenStreetMap-а које заједнички уносе корисници из целог света. Нуди навигацију уз потпуну приватност – без идентификације корисника и без прикупљања података. Функције CoMaps-а могу радити и без активне интернет везе, омогућавајући офлајн навигацију у градским или удаљеним подручјима где нема мобилног сигнала. CoMaps је пројекат отвореног кода и приоритет даје развоју вођеном од стране заједнице.
ta: CoMaps என்பது பயணிகளுக்கான சமூகத்தை மையமாகக் கொண்ட தனியுரிமை வழிசெலுத்தல் பயன்பாடாகும் - ஓட்டுநர்கள், நடைபயணம் மேற்கொள்பவர்கள் மற்றும் சைக்கிள் ஓட்டுபவர்கள். இது உலகம் முழுவதிலுமிருந்து பங்களிப்பாளர்களுடன் கூட்டத்தால் உருவாக்கப்பட்ட OpenStreetMap தரவைப் பயன்படுத்துகிறது. இது தனியுரிமையுடன் வழிசெலுத்தலை வழங்குகிறது - நபர்களை அடையாளம் காண முடியாது மற்றும் தரவு சேகரிப்பு இல்லை. CoMaps நற்பொருத்தங்கள் செல்லுலார் பணி கிடைக்காத நகர்ப்புற அல்லது தொலைதூர இடங்களில் இணைப்பில்லாத வழிசெலுத்தலுக்கு செயலில் உள்ள இணைய இணைப்பு இல்லாமல் செயல்பட முடியும். CoMaps ஒரு திறந்த மூல திட்டமாகும், மேலும் சமூக மேம்பாட்டிற்கு முன்னுரிமை அளிக்கிறது.
tr: CoMaps, seyahat edenler - sürücüler, dağcılar ve bisikletliler için topluluk odaklı bir gizlilik navigasyon uygulamasıdır. Tüm dünyadan katkıda bulunanların yer aldığı, topluluk tarafından oluşturulan OpenStreetMap verilerini kullanır. Gizlilik ile navigasyon sunar - kimlik bilgisi toplamaz ve veri toplamaz. CoMaps, hücresel hizmetin bulunmadığı kentsel veya uzak bölgelerde çevrimdışı navigasyon için aktif bir internet bağlantısı olmadan çalışabilir. CoMaps, açık kaynaklı bir projedir ve topluluk gelişimini önceliklendirir.
uk: CoMaps — це орієнтований на спільноту навігаційний додаток, що піклується про приватність мандрівників: водіїв, туристів та велосипедистів. Він використовує дані OpenStreetMap, які створюються учасниками з усього світу. Додаток пропонує навігацію із захистом приватності — без ідентифікації осіб та збору даних. Функції CoMaps можуть працювати без активного інтернет-з'єднання для офлайн-навігації в містах або віддалених місцях, де немає мобільного зв'язку. CoMaps — це відкритий проєкт, пріоритетом якого є розвиток спільноти.

source: Free and open navigation with privacy, built by the community
bn: সম্প্রদায়ের দ্বারা নির্মিত, গোপনীয়তার সাথে মুক্ত ও উন্মুক্ত নেভিগেশন
ca: Navegació gratuïta i oberta respectant la privacitat, fet per la comunitat
eo: Senpagakaj malferma navigado kun privateco, konstruita de la komunumo
es: Navegación libre y abierta con privacidad, construida por la comunidad
fi: Ilmainen ja avoin navigointi yksityisesti, yhteisön luoma
lt: Laisva ir nemokama privati navigacija, kuriama bendruomenės
ro: Navigație liberă și deschisă cu intimitatea protejată, construită de comunitate
ru: Бесплатная и открытая навигация с конфиденциальностью, созданное сообществом
sl: Brezplačno in odprto usmerjanje, zasebno in narejeno s strani skupnosti
sr: Слободна, отоврена и бесплатна навигација, са приватношћу, направљена од стране заједнице
ta: சமூகத்தால் கட்டமைக்கப்பட்ட தனியுரிமையுடன் கூடிய இலவச மற்றும் திறந்த வழிசெலுத்தல்
tr: Özgür, ücretsiz, açık kaynaklı ve mahremiyetli navigasyon. Topluluk tarafından yapıldı
uk: Вільна та відкрита навігація з фокусом на приватність, створена спільнотою

source: MapsWithMe navigation app created (later renamed to Maps.me).
bn: MapsWithMe নেভিগেশন অ্যাপ তৈরি করা হয়েছিল (পরে Maps.me নামে পুনঃনামকরণ করা হয়)।
ca: Creació de l'aplicació de navegació MapsWithMe (posteriorment anomenada Maps.me).
eo: Navigada aplikaĵo MapsWithMe kreita (poste renomita Maps.me).
es: Creada aplicación de navegación MapsWithMe (después renombrada a Maps.me).
fi: MapsWithMe-navigointisovellus luotiin (myöhemmin nimettiin uudelleen Maps.me:ksi).
lt: Sukurta navigacijos programėlė „MapsWithMe“, vėliau pervardinta į „Maps.me“.
ro: Aplicația de navigație MapsWithMe a fost creată (mai târziu redenumită în Maps.me).
ru: Создано навигационное приложение MapsWithMe (позже переименованное в Maps.me).
sl: Ustvarjeno usmerjevalno orodje MapsWithMe (kasneje preimenovano v Maps.me).
sr: Направљена је MapsWithMe апликација за навигацију (касније је преименована у Maps.me).
ta: MapsWithMe வழிசெலுத்தல் பயன்பாடு உருவாக்கப்பட்டது (பின்னர் Maps.me என மறுபெயரிடப்பட்டது).
tr: MapsWithMe navigasyon uygulaması oluşturuldu (daha sonra adı Maps.me olarak değiştirildi).
uk: Застосунок для навігації MapsWithMe було створено (пізніше перейменовано на Maps.me).

source: Maps.me opened the source code under Apache 2.0 license.
bn: Maps.me তাদের সোর্স কোড Apache 2.0 লাইসেন্সের অধীনে উন্মুক্ত করেছিল।
ca: Maps.me publica el seu codi font sota la llicència Apache 2.0.
eo: Maps.memalfermis la fontkodon sub la permesilo Apache 2.0.
es: Maps.me abrió su código fuente bajo la licencia Apache 2.0.
fi: Maps.me avasi lähdekoodinsa Apache 2.0 -lisenssillä.
lt: „Maps.me“ kodas atveriamas pagal „Apache 2.0“ licenciją.
ro: Maps.me a făcut public codul sursă sub licența Apache 2.0.
ru: Maps.me открыл исходный код по лицензии Apache 2.0.
sl: Maps.me je odprl svojo kodo pod dovoljenji Apacge 2.0.
sr: Maps.me изворни код је објављен под Apache 2.0 лиценцом.
ta: Maps.me Apache 2.0 உரிமத்தின் கீழ் மூலக் குறியீட்டைத் திறந்தது.
tr: Maps.me kaynak kodu, Apache 2.0 lisansıyla açıldı.
uk: Maps.me відкрив вихідний код за ліцензією Apache 2.0.

source: The Organic Maps project & company were founded, based on the Maps.Me source code.
bn: Organic Maps প্রকল্প ও কোম্পানি Maps.Me-এর সোর্স কোডের উপর ভিত্তি করে প্রতিষ্ঠিত হয়েছিল।
ca: Fundació del projecte i de l'empresa Organic Maps, basat en el codi font de Maps.Me.
eo: La projekto kaj kompanio Organic Maps fondiĝis surbaze de la fontkodo de Maps.Me.
es: Se fundaron el proyecto y la compañía Organic Maps, basado en el código fuente de Maps.Me.
fi: Organic Maps -projekti ja -yritys haarautettiin Maps.Me:n lähdekoodista.
lt: Įkuriama „Organic Maps“ įmonė ir projektas, pagrįstas „Maps.me“ pradiniais tekstais.
ro: Proiectul și compania Organic Maps au fost fondate pe baza codului sursă al Maps.Me.
ru: Проект и компания Organic Maps были основаны на исходном коде Maps.Me.
sl: Ustanovljena sta bila Organic Maps in podjetje, na podlagi kode Maps.Me.
sr: Основани су пројекат и фирма *Organic Maps*, базирани на *Maps.me* изворном коду.
ta: ஆர்கானிக் மேப்ச் திட்டம் & நிறுவனம் Maps.Me மூலக் குறியீட்டின் அடிப்படையில் நிறுவப்பட்டது.
tr: Maps.Me kaynak koduna dayanarak Organic Maps projesi ve şirketi kuruldu.
uk: Проєкт та компанія Organic Maps були засновані на основі вихідного коду Maps.Me.

source: Governance issues and community concerns not addressed by company shareholders stalled the development of Organic Maps for months.
bn: কোম্পানির সেয়ারহোল্ডাররা প্রতিষ্ঠানমূলক এবং সাম্প্রদায়িক উদ্বেগগুলি সমাধান করেনি এবং তার কারণে Organic Maps-এর উন্নয়ন মাসের পর মাস থমকে গিয়েছিল।
ca: Problemes de governança i preocupacions de la comunitat que no van ser adreçades pels accionistes de l'empresa van paralitzar el desenvolupament d'Organic Maps durant mesos.
eo: Gubernaj problemoj kaj komunumaj zorgoj ne traktitaj de akciuloj de la kompanio haltigis la disvolviĝon de Organic Maps dum monatoj.
es: Problemas de gobernanza y las preocupaciones de la comunidad que no fueron abordados por los accionistas de la empresa paralizaron el desarrollo de Organic Maps durante meses.
fi: Hallintoon liittyvät kysymykset ja yhteisön huolenaiheet, joihin yhtiön osakkeenomistajat eivät puuttuneet, pysäyttivät Organic Mapsin kehittämisen kuukausiksi.
lt: Dėl valdymo problemų ir įmonės akcininkų nepaisomų bendruomenės lūkesčių „Organic Maps“ vystymas keliems mėnesiams stringa.
ro: Problemele de guvernanță și îngrijorările comunității, neabordate de acționarii companiei, au blocat dezvoltarea Organic Maps timp de mai multe luni.
ru: Проблемы управления и проблемы сообщества, не решённые акционерами компании, затормозили разработку Organic Maps на несколько месяцев.
sl: Delničarji družbe niso obravnavali težav z upravljanjem in skrbi skupnosti, kar je za več mesexev zaustavulo razvoj Organic Maps.
sr: Питања руковођења и бриге заједнице нису адресирани од стране акционара компаније што је зауставило развој *Organic Maps*-a mesecima.
ta: நிறுவனப் பங்குதாரர்களால் கவனிக்கப்படாத நிர்வாகச் சிக்கல்கள் மற்றும் சமூகக் கவலைகள் ஆர்கானிக் மேப்சின் வளர்ச்சியை பல மாதங்களாக நிறுத்தியது.
tr: Şirket hissedarları tarafından ele alınmayan yönetişim sorunları ve toplumsal endişeler, Organic Maps'in geliştirilmesini aylarca geciktirdi.
uk: Проблеми з управлінням та занепокоєння спільноти, які не були вирішені акціонерами компанії, на місяці зупинили розвиток Organic Maps.

source: The **CoMaps** community & non-profit project was founded by former Organic Maps contributors, based on the Organic Maps source code.
bn: **CoMaps** সম্প্রদায় ও নন্-প্রফিট প্রকল্পটি প্রাক্তন Organic Maps অবদানকারীদের দ্বারা Organic Maps সোর্স কোডের ভিত্তিতে প্রতিষ্ঠিত হয়েছিল।
ca: La comunitat i el projecte sense ànim de lucre **CoMaps** van ser fundats per antics col·laboradors d'Organic Maps, basant-se en el codi font d'Organic Maps.
eo: La komunumo kaj senprofita projekto **CoMaps** estis fondita de eksaj kontribuantoj de Organic Maps, bazita sur la fontkodo de Organic Maps.
es: La comunidad y el proyecto sin ánimo de lucro **CoMaps** se fundaron por antiguos colaboradores de Organic Maps, basándose en el código fuente de Organic Maps.
fi: **CoMaps**-yhteisön ja voittoa tavoittelematon projektin perustivat entiset Organic Maps -vapaaehtoiset. Pohjana käytettiin Organic Mapsin lähdekoodia.
lt: Buvę „Organic Maps“ bendraautoriai įkuria **CoMaps** bendruomenę ir ne pelno projektą, kaip pagrindą panaudodami „Organic Maps“ pirminius tekstus.
ro: Comunitatea și proiectul non-profit **CoMaps** au fost fondate de foști contribuitori la Organic Maps, pe baza codului sursă al acestuia.
ru: Сообщество и некоммерческий проект **CoMaps** были основаны бывшими участниками Organic Maps на основе исходного кода Organic Maps.
sl: Skupnost in nepridobitni projekt **CoMaps** so ustanovili nekdanji sodelavci Organic Maps, na podlagi izvorne kode the Organic Maps.
sr: Заједница и непрофитни пројекат **CoMaps** основани су од стране дела бивших програмера Organic Maps-а, на основу изворног кода Organic Maps-а.
ta: **CoMaps** சமூகம் & இலாப நோக்கற்ற திட்டம், ஆர்கானிக் மேப்ச் மூலக் குறியீட்டின் அடிப்படையில் முன்னாள் ஆர்கானிக் வரைபட பங்களிப்பாளர்களால் நிறுவப்பட்டது.
tr: **CoMaps** topluluğu ve kar amacı gütmeyen proje, Organic Maps kaynak koduna dayanarak eski Organic Maps katılımcıları tarafından kuruldu.
uk: Спільнота та неприбутковий проєкт **CoMaps** були засновані колишніми учасниками Organic Maps на основі вихідного коду Organic Maps.

source: History
bn: ইতিহাস
ca: Història
eo: Historio
es: Historial
fi: Historia
lt: Projekto istorija
ro: Istoric
ru: История
sl: Zgodovina
sr: Историја
ta: வரலாறு
tr: Geçmiş
uk: Історія

source: See the full list of media coverage about CoMaps.
bn: CoMaps সম্পর্কিত সংবাদমাধ্যমে কভারেজের সম্পূর্ণ তালিকা দেখুন।

source: Media Highlights
bn: সংবাদমাধ্যমে মূখ্য আকর্ষণ

source: Unlock the freedom to easily navigate offline, with privacy-focused maps for drivers, hikers, and cyclists, powered by the community.
bn: ড্রাইভার, হাইকার এবং সাইক্লিস্টদের জন্য সম্প্রদায়-চালিত, গোপনীয়তা-কেন্দ্রিক মানচিত্রের মাধ্যমে অফলাইনে সহজে নেভিগেট করার স্বাধীনতা উপভোগ করুন।
ca: Descobreix la llibertat de navegar fàcilment sense connexió, amb mapes centrats en la privacitat per a conductors, senderistes i ciclistes, impulsats per la comunitat.
eo: Malfermu la liberecon facile navigi sen konekto, kun privataj mapoj por ŝoforoj, piedirantoj kaj biciklistoj, subtenitaj de la komunumo.
es: Descubre la libertad de navegar fácilmente sin conexión, con mapas centrados en la privacidad para conductores, senderistas y ciclistas, impulsados por la comunidad.
fi: Vapauta vapaus navigoida ilman verkkoyhteyttä ja yksityisesti. Autoilijoille, pyöräilijöille ja kävelijöille, yhteisön luoma.
lt: Užtikrinti galimybę laisvai naviguoti neprisijungus, suteikiant bendruomenės tobulinamus žemėlapius vairuotojams, dviratininkams ir žygeiviams ir pabrėžiant privatumą.
ro: Descoperă libertatea de a naviga ușor, chiar și offline, cu hărți care respectă intimitatea – pentru șoferi, drumeți și cicliști – alimentate de puterea comunității.
ru: Откройте для себя свободу лёгкой навигации в автономном режиме с картами, ориентированными на конфиденциальность, для водителей, туристов и велосипедистов, поддерживаемыми сообществом.
sl: Odkrijte svobodo enostavnega usmerjanja brez povezave, z zemljevidom s poudarkom na zasebnosti za voznike, pohodnike in kolesarje, ki ga poganja skupnost.
sr: Откључајте слободу лаке офлајн навигације уз мапе које штите приватност, намењене возачима, пешацима и бициклистима, које покреће заједница.
ta: சமூகத்தால் இயக்கப்படும் ஓட்டுநர்கள், நடைபயணம் மேற்கொள்பவர்கள் மற்றும் சைக்கிள் ஓட்டுபவர்களுக்கான தனியுரிமையை மையமாகக் கொண்ட வரைபடங்களுடன், ஆஃப்லைனில் எளிதாகச் செல்வதற்கான சுதந்திரத்தைத் திறக்கவும்.
tr: Topluluk tarafından desteklenen, sürücüler, yürüyüşçüler ve bisikletçiler için gizlilik odaklı haritalarla çevrim dışıyken bile kolayca gezinme özgürlüğünün kilidini açın.
uk: Відкрийте для себе свободу легкої офлайн-навігації з картами, орієнтованими на приватність, для водіїв, туристів і велосипедистів, розробленими спільнотою.

source: Mission
bn: মিসন
ca: Missió
eo: Miso
es: Misión
fi: Tehtävä
lt: Misija
ro: Misiune
ru: Миссия
sl: Poslanstvo
sr: Мисија
ta: பணி
tr: Görev
uk: Місія

source: Create a world where navigating with maps is free, and privacy by default is the top choice on the planet.
bn: এমন একটি বিশ্ব তৈরি করুন যেখানে গোপনীয়তাই ডিফল্ট এবং বিনামূল্যে মানচিত্র দ্বারা নেভিগেশন পৃথিবীর শীর্ষ পছন্দ।
ca: Crear un món on la navegació amb mapes sigui lliure, i la privacitat per defecte sigui la primera opció al planeta.
eo: Kreu mondon kie navigado per mapoj estas senpaga, kaj privateco defaŭlte estas la plej bona elekto sur la planedo.
es: Crear un mundo donde la navegación con mapas sea libre, y la privacidad sea por defecto la primera elección en el planeta.
fi: Luoda maailma, missä navigointi laadukkaiden karttojen avulla yksityisesti on yksinkertaisesti paras valinta.
lt: Pasaulis, kuriame mobilioji navigacija yra nemokama kiekvienam, o privatumas suteikiamas be papildomų prašymų.
ro: Creează o lume în care navigarea cu hărți este liberă, iar intimitatea implicită devine alegerea numărul unu de pe planetă.
ru: Создать мир, в котором навигация с помощью карт бесплатна, а конфиденциальность по умолчанию является лучшим выбором на планете.
sl: Ustvarite svet, kjer je usmerjanje z zemljevidom brezplačno in je privzeta zasebnost najbolj priljubljena izbira na svetu.
sr: Створити свет у коме је навигација уз помоћ мапа бесплатна, а заштита приватности подразумевани и најважнији избор на планети.
ta: வரைபடங்கள் மூலம் வழிசெலுத்தல் இலவசம் மற்றும் இயல்பாகவே தனியுரிமை என்பது கிரகத்தின் சிறந்த தேர்வாக இருக்கும் உலகத்தை உருவாக்கவும்.
tr: Haritalarla gezinmenin özgür olduğu ve gizliliğin gezegendeki en önemli tercih olduğu bir dünya yaratın.
uk: Створити світ, де навігація за допомогою карт є безкоштовною, а конфіденційність за замовчуванням — найвищий пріоритет на планеті.

source: Vision
bn: দৃষ্টিভঙ্গি
ca: Visió
eo: Vido
es: Visión
fi: Visio
lt: Vizija
ro: Viziune
ru: Видение
sl: Videnje
sr: Визија
ta: பார்வை
tr: Görüş
uk: Бачення

source: About Us
bn: আমাদের সম্বন্ধে
ca: Qui som
eo: Pri Ni
es: Acerca de
fi: Meistä
lt: Apie mus
ro: Despre Noi
ru: О нас
sl: O nas
sr: О нама
ta: எங்களைப் பற்றி
tr: Hakkımızda
uk: Про нас

source: Unlock the potential of navigation! Discover offline maps, privacy-centric features, and a community-driven app
bn: নেভিগেশনের সম্ভাবনা উনলক করুন! অফলাইন ম্যাপ, গোপনীয়তা-কেন্দ্রিক ফিচার এবং সম্প্রদায়-চালিত অ্যাপ আবিষ্কার করুন
ca: Allibera el potencial de la navegació! Descobreix els mapes sense connexió, funcionalitats centrades en la privacitat i una aplicació impulsada per la comunitat
eo: Malfermu la potencialon de navigado! Malkovru malinterretajn mapojn, privataj-orientitajn funkciojn kaj komunum-gvidatan aplikaĵon
es: ¡Desbloquea el potencial de la navegación! Descubre los mapas sin conexión, funcionalidades centradas en la privacidad, y una aplicación dirigida por la comunidad
fi: Avaa navigoinnin potentiaali! Tutustu ei-verkkotilassa oleviin karttoihin, yksityisyyttä suojaaviin ominaisuuksiin ja yhteisölähtöiseen sovellukseen
lt: Atrakinkite navigacijos potencialą! Atraskite žemėlapius, veikiančius be interneto, privatumą pabrėžiančias funkcijas ir bendruomenės vystomą programėlę
ro: Dezlănțuie potențialul navigației! Descoperă hărți offline, funcții axate pe confidențialitate și o aplicație susținută de comunitate
ru: Откройте для себя потенциал навигации! Откройте для себя автономные-карты, функции, ориентированные на конфиденциальность, и приложение, управляемое сообществом
sl: Izkoristite zmožnosti potnega usmerjanja! Odkrijte zemljevide brez povezave, zmogljivosti, osredotočene na zasebnost in orodje, ki ga vzdržuje skupnost
sr: Откључајте потенцијал навигације! Откријте офлајн мапе, функције усмерене на приватност и апликацију којом управља заједница
ta: வழிசெலுத்தலின் திறனைத் திறக்கவும்! இணைப்பில்லாத வரைபடங்கள், தனியுரிமையை மையமாகக் கொண்ட நற்பொருத்தங்கள் மற்றும் சமூகம் சார்ந்த பயன்பாட்டைக் கண்டறியவும்
tr: Navigasyonun potansiyelini açığa çıkarın! Çevrimdışı haritaları, gizlilik odaklı özellikleri ve topluluk odaklı bir uygulamayı keşfedin
uk: Розкрийте потенціал навігації! Відкрийте для себе офлайн-карти, функції, орієнтовані на приватність, та додаток, створений спільнотою

source: To verify the app when downloading it as an APK or via Obtainium you can use this fingerprint:
bn: APK আকারে অথবা Obtainium দ্বারা ডাউনলোড করলে এই ফিন্গারপ্রিন্টটি দিয়ে যাচাই করুন:

source: Verifying the Android app
bn: অ্যান্ড্রয়েড অ্যাপটি যাচাই করণ

source: Latest Releases
bn: সর্বাধুনিক রিলিজগুলি

source: Download CoMaps
bn: CoMaps ডাউনলোড করুন
ca: Descarrega CoMaps
eo: Elŝutu CoMaps
es: Descarga CoMaps
fi: Lataa CoMaps
lt: „CoMaps“ parsisiuntimas
ro: Descarcă CoMaps
ru: Скачать CoMaps
sl: Prenesi CoMaps
sr: Преузми CoMaps
ta: CoMaps ஐப் பதிவிறக்கவும்
tr: CoMaps Yükle
uk: Завантажити CoMaps
