Repository: comaps/website
Catalog: po/content.*.po
Languages: bn, ca, eo, es, fi, lt, mr, ro, ru, sl, sr, ta, tr, uk

source: API Page
bn: API পৃষ্ঠা
ca: Pàgina API
eo: API Paĝo
es: Página API
fi: API-sivu
lt: API sąsaja
ro: Pagină API
ru: Страница API
sl: Stran API
sr: API документација
ta: பநிஇ பக்கம்
tr: API Sayfası
uk: Сторінка API

source: The API is documented on [comaps.at/api](https://comaps.at/api).
bn: API-টি [comaps.at/api](https://comaps.at/api)-এ ডকুমেন্ট করা হয়েছে।
ca: L'API està documentada a [comaps.at/api](https://comaps.at/api).
eo: La API estas dokumentita ĉe [comaps.at/api](https://comaps.at/api).
es: La API está documentada en [comaps.at/api](https://comaps.at/api).
fi: API-dokumentaatio on osoitteessa [comaps.at/api](https://comaps.at/api).
lt: Programos API sąsaja yra dokumentuota adresu [comaps.at/api](https://comaps.at/api).
ro: API-ul este documentat pe [comaps.at/api](https://comaps.at/api).
ru: API документирован на [comaps.at/api](https://comaps.at/api).
sl: API je dokumentiran na [comaps.at/api](https://comaps.at/api).
sr: Овај API је документован на [comaps.at/api](https://comaps.at/api).
ta: பநிஇ ஆனது [comaps.at/api](https://comaps.at/api) இல் ஆவணப்படுத்தப்பட்டுள்ளது.
tr: API dökümanları [comaps.at/api](https://comaps.at/api).
uk: API задокументовано на [comaps.at/api](https://comaps.at/api).

source: Privacy
bn: গোপনীয়তা
mr: गोपनीयता
ru: Приватность
sl: Zasebnost
sr: Приватност

source: At CoMaps, we respect your privacy. CoMaps does not have any form of identification of people, advertising, or personal data collection.
bn: CoMaps-এ, আমরা আপনার গোপনীয়তাকে সম্মান করি। CoMaps-এ কোনো ধরনের ব্যক্তি শনাক্তকরণ, বিজ্ঞাপন বা ব্যক্তিগত তথ্য সংগ্রহ হয় না।
ru: В CoMaps, мы уважаем вашу приватность. CoMaps не содержит какую-либо идентификацию пользователей, рекламу или сбор персональных данных.
sl: Pri CoMapsu spoštujemo vašo zasebnost. CoMaps nim prepoznavanja oseb v katerikoli obliki, oglaševanja in ne zbira osebnih podatkov.
sr: У CoMaps-у поштујемо вашу приватност. CoMaps нема никакав облик идентификације људи, оглашавања или прикупљања личних података.

source: CoMaps does not track you.
bn: CoMaps আপনাকে ট্র্যাক করে না।
ru: CoMaps не отслеживает Вас.
sl: CoMaps vam ne sledi.
sr: CoMaps вас не прати.

source: If you have any questions or suggestions, please contact us at legal@comaps.app
bn: যদি আপনার কোনো প্রশ্ন বা পরামর্শ থাকে, অনুগ্রহ করে legal@comaps.app এ আমাদের সাথে যোগাযোগ করুন
ru: Если у Вас есть какие-либо вопросы или предложения, пожалуйста, свяжитесь с нами по адресу legal@comaps.app
sl: Če imate kakršnakoli vprašanja ali predloge, jih posredujte na legal@comaps.app
sr: Ако имате било каквих питања или сугестија, контактирајте нас на legal@comaps.app

source: Policy effective: 2025-05-01
bn: নীতি কার্যকর: ২০২৫-০৫-০১
sl: Pravilnik v veljavi od: 2025-05-01
sr: Политика ступа на снагу: 01-05-2025

source: Terms
bn: শর্তাবলী
mr: संज्ञा
sl: Pogoji
sr: Услови

source: This app is licensed under the Apache License, Version 2.0 (the "License"); This application cannot be used except in compliance with the License.
bn: এই অ্যাপটি Apache লাইসেন্স, সংস্করণ ২.০ (যা "লাইসেন্স" নামে পরিচিত) এর অধীনে লাইসেন্সপ্রাপ্ত; লাইসেন্সের শর্তাবলী মেনে চললে ছাড়া এই অ্যাপ্লিকেশনটি ব্যবহার করা যাবে না।
sl: To orodje je na voljo pod dovoljenji Apache, različice 2.0 (»Dovoljenja«); to orodje se lahko uporablja le v skladu z dovoljenji.
sr: Ова апликација је лиценциран под лиценцом Апач 2.0 (у даљем тексту: "Лиценца"); Ова апликација се може користити само у складу са Лиценцом.

source: Read [the full license text](https://www.apache.org/licenses/LICENSE-2.0).
bn: [পূর্ণ লাইসেন্সের পাঠ্য](https://www.apache.org/licenses/LICENSE-2.0) পড়ুন।
sl: Preberite [celotno besedilo dovoljenja](https://www.apache.org/licenses/LICENSE-2.0).
sr: Прочитајте [комплетан текст лиценце](https://www.apache.org/licenses/LICENSE-2.0).

source: Unless required by applicable law or agreed to in writing, software distributed under the License is distributed on an "AS IS" BASIS, WITHOUT WARRANTIES OR CONDITIONS OF ANY KIND, either express or implied. See the License for the specific language governing permissions and limitations under the License.
bn: প্রযোজ্য আইন দ্বারা বাধ্যতামূলক না হলে বা লিখিতভাবে সম্মত না হলে, লাইসেন্সের অধীনে বিতরণকৃত সফটওয়্যারটি কোনো ধরনের প্রকাশ্য বা অন্তর্নিহিত নিশ্চয়তা বা শর্ত ছাড়াই "যেমন আছে" ভিত্তিতে বিতরণ করা হয়। লাইসেন্সের অধীনে অনুমোদন ও সীমাবদ্ধতা সংক্রান্ত নির্দিষ্ট ভাষ্য জানতে লাইসেন্সটি দেখুন।
ru: За исключением случаев, предусмотренных действующим законодательством или оговоренных в письменном виде, программное обеспечение, распространяемое в соответствии с Лицензией, распространяется на условиях "КАК ЕСТЬ", БЕЗ ГАРАНТИЙ ИЛИ УСЛОВИЙ любого рода, явных или подразумеваемых. См. конкретные формулировки, регулирующие разрешения и ограничения в рамках Лицензии.
sl: Razen če to zahteva veljavna zakonodaja ali je pisno dogovorjeno, se programska oprema, ki se deli v skladu z Dovoljenji, deli „TAKŠNA, KAKRŠNA JE“, BREZ JAMSTEV ALI POGOJEV KAKRŠNE KOLI VRSTE, bodisi izrecnih ali posrednih. Glejte Dovoljenja za natančno vsebino, ki ureja dovoljenja in omejitve.
sr: Осим ако то не захтева важећи закон или ако је то писмено договорено, софтвер који се дистрибуира под Лиценцом дистрибуира се на ОСНОВУ „КАКО ЈЕСТЕ“, БЕЗ ГАРАНЦИЈА ИЛИ УСЛОВА БИЛО КОЈЕ ВРСТЕ, било изричитих или подразумеваних. Погледајте Лиценцу за одређени језик који регулише дозволе и ограничења у оквиру Лиценце.

source: Many libraries and 3rd party tools included into [CoMaps repository](https://codeberg.org/comaps/comaps) were developed by multiple people and organizations, and licensed in different ways. Please refer to their LICENSE, COPYING or NOTICE files for terms of use.
bn: [CoMaps রিপজিটোরি](https://codeberg.org/comaps/comaps)-তে অন্তর্ভুক্ত অনেক লাইব্রেরি এবং তৃতীয় পক্ষের টুল একাধিক ব্যক্তি ও সংস্থা দ্বারা তৈরি এবং বিভিন্নভাবে লাইসেন্সপ্রাপ্ত। ব্যবহারের শর্তাবলীর জন্য অনুগ্রহ করে তাদের LICENSE, COPYING বা NOTICE ফাইলগুলো দেখুন।
sl: Mnoge knjižnice in orodja tretjih oseb, vključena v [CoMaps](https://codeberg.org/comaps/comaps), so razvili številni posamezniki in organizacije, izdana pa so pod različnimi dovoljenji. Za pogoje uporabe si oglejte njihove datoteke LICENSE, COPYING ali NOTICE.
sr: Многе библиотеке и алатке треће стране укључене у [CoMaps repository](https://codeberg.org/comaps/comaps) развило је више људи и организација и лиценцирало их је на различите начине. Молимо погледајте њихове датотеке ЛИЦЕНЦА, КОПИРАЊЕ или ОБАВЕШТЕЊЕ за услове коришћења.

source: See [data/copyright.html](https://codeberg.org/comaps/comaps/src/branch/main/data/copyright.html) file for a full list of copyright notices for the CoMaps application.
bn: CoMaps অ্যাপ্লিকেশনের কপিরাইট নোটিশের সম্পূর্ণ তালিকা দেখতে [data/copyright.html](https://codeberg.org/comaps/comaps/src/branch/main/data/copyright.html) ফাইলটি দেখুন।
sl: Glejte datoteko [data/copyright.html](https://codeberg.org/comaps/comaps/src/branch/main/data/copyright.html) za polni seznam določb avtorskih pravic orodja CoMaps.
sr: Погледај [data/copyright.html](https://codeberg.org/comaps/comaps/src/branch/main/data/copyright.html) фајл за пуну листу обавештења о ауторским правима за апликацију CoMaps.

source: All
bn: সব
ca: Tot
eo: Ĉiuj
es: Todo
fi: Kaikki
lt: Visi
ro: Toate
ru: Все
sl: Vse
sr: Све
ta: அனைத்தும்
tr: Tümü
uk: Усе

source: Download
bn: ডাউনলোড
ca: Descarregar
eo: Elŝuti
es: Descargar
fi: Lataa
lt: Atsisiųsti
ro: Descarcă
ru: Скачать
sl: Prenesi
sr: Преузми
ta: பதிவிறக்கம்
tr: İndir
uk: Завантажити

source: Language
bn: ভাষা
ca: Idioma
eo: Lingvo
es: Idioma
fi: Kieli
lt: Kalba
ro: Limbă
ru: Язык
sl: Jezik
sr: Jezik
ta: மொழி
tr: Dil
uk: Мова

source: How can we help?
bn: আমরা কিভাবে সাহায্য করতে পারি?
ca: Com podem ajudar-te?
eo: Kiel ni povas helpi?
es: ¿Cómo te podemos ayudar?
fi: Kuinka voimme auttaa?
lt: Kaip galėtume jums padėti?
ro: Cum putem ajuta?
ru: Как мы можем помочь?
sl: Kako vam lahko pomgamo?
sr: Како можемо помоћи?
ta: நாம் எப்படி உதவ முடியும்?
tr: Nasıl yardımcı olabiliriz?
uk: Чим ми можемо допомогти?

source: Build the app used by people around the world
bn: বিশ্বজুড়ে মানুষ যে অ্যাপটি ব্যবহার করে, সেটি তৈরি করুন
ca: Construeix l'aplicació utilitzada per gent arreu del món
eo: Konstruu la aplikaĵon uzatan de homoj ĉirkaŭ la mondo
es: Construye la aplicación utilizada por gente de todo el mundo
fi: Rakenna sovellus käytettäväksi ympäri maailmaa
lt: Kurkite programėlę, naudojamą visame pasaulyje
ro: Construiește aplicația folosită de oameni din întreaga lume
ru: Создайте приложение, которым пользуются люди по всему миру
sl: Ustvari orodje, ki ga uporabljajo ljudje po vsem svetu
sr: Направите апликацију коју користе људи широм света
ta: உலகம் முழுவதும் உள்ளவர்கள் பயன்படுத்தும் பயன்பாட்டை உருவாக்கவும்
tr: Dünya çapındaki insanların kullandığı uygulamayı oluşturun
uk: Створюйте застосунок, яким користуються люди по всьому світу

source: Contribute Code
bn: কোড অবদান করুন
ca: Contribueix al codi
eo: Kontribui Kodon
es: Contribuye al código
fi: Luo koodia
lt: Prisidėkite programuodami
ro: Contribuie la Cod
ru: Предложите код
sl: Prispevaj programsko kodo
sr: Допринесите писањем кода
ta: பங்களிப்பு குறியீடு
tr: Koda Katkıda bulun
uk: Внесіть свій код

source: Add info around you, and make the maps better for everyone
bn: আপনার চারপাশের তথ্য যোগ করুন, এবং সবার জন্য মানচিত্রগুলো আরও উন্নত করুন
ca: Afegeix informació del teu entorn, i fes que els mapes siguin millors per a tothom
eo: Aldonuinformon ĉirkaŭ vi kaj plibonigu la mapojn por ĉiuj
es: Añade información cerca de ti, y haz que los mapas sean mejores para todos
fi: Lisää ympärilläsi olevia tietoja ja auta tekemään kartoista parempia kaikille
lt: Pridėkite informaciją apie aplinkines vietas ir patobulinkite žemėlapius visiems
ro: Adaugă informații despre împrejurimile tale și fă hărțile mai bune pentru toată lumea
ru: Добавьте информацию вокруг себя и сделайте карты лучше для всех
sl: Dodaj podatke o svoji okolici in naredi zemljevid boljši za vse
sr: Додајте информације о свом окружењу и учините мапе бољим за све
ta: உங்களைச் சுற்றியுள்ள தகவலைச் சேர்த்து, வரைபடங்களை அனைவருக்கும் சிறந்ததாக்குங்கள்
tr: Çevrenizdeki bilgileri ekleyin ve haritaları herkes için daha iyi hale getirin
uk: Додайте інформацію навколо себе і покращуйте карти для всіх

source: Add Place Info
bn: স্থানটির সম্পর্কে তথ্য যোগ করুন
ca: Afegeix informació dels llocs
eo: Aldoni Lokan Informon
es: Añade información de lugares
fi: Lisää paikan tiedot
lt: Pridėkite vietų duomenis
ro: Adaugă informații despre loc
ru: Добавьте информацию о местах
sl: Dodaj podatke o kraju
sr: Додајте информације о месту
ta: இடத் தகவலைச் சேர்க்கவும்
tr: Yer Bilgisi Ekle
uk: Додайте інформацію про місце

source: Get Involved
bn: অংশগ্রহণ করুন
ca: Involucra't
eo: Partoprenu
es: Involúcrate
fi: Osallistu
lt: Įsitraukite
ro: Implică-te
ru: Примите участие
sl: Vključite se
sr: Укључите се
ta: ஈடுபடுங்கள்
tr: Katıl
uk: Долучайтеся

source: English
bn: বাংলা
ca: Català
eo: Esperanto
es: Español
fi: Suomi
lt: Lietuvių
mr: मराठी
ro: Română
ru: Русский
sl: Slovenščina
sr: Српски
ta: தமிழ்
tr: Türkçe
uk: Українська

source: Home
bn: হোম
ca: Inici
eo: Hejmo
es: Inicio
fi: Etusivu
lt: Pradžia
mr: घर
ro: Acasă
ru: Главная
sl: Domov
sr: Кућа
ta: வீடு
tr: Ev
uk: Головна

source: Media Coverage
bn: সংবাদমাধ্যমে কভারেজ

source: News
bn: সংবাদ
ca: Notícies
eo: Ĉefpaĝo
es: Noticias
fi: Uutiset
lt: Naujienos
mr: वृत्त
ro: Noutăți
ru: Новости
sl: Novice
sr: Новости
ta: செய்தி
tr: Haberler
uk: Новини

source: Source Code
bn: সোর্স কোড
ca: Codi font
eo: Fontkodo
es: Código fuente
fi: Lähdekoodi
lt: Pirminiai tekstai
ro: Cod sursă
ru: Исходный код
sl: Izvorna koda
sr: Изворни кôд
ta: மூலக் குறியீடு
tr: Kaynak Kodu
uk: Вихідний код

source: More
bn: আরো
ca: Més
eo: Plu
es: Más
fi: Lisää
lt: Plačiau
ro: Mai mult
ru: Больше
sl: Več
sr: Више
ta: மேலும்
tr: Daha fazla
uk: Більше

source: Releases
bn: রিলিজগুলি
ca: Versions
eo: Eldonoj
es: Lanzamientos
fi: Julkaisut
lt: Leidimai
ro: Lansări
ru: Выпуски
sl: Izdaje
sr: Верзије
ta: வெளியிடுகிறது
tr: Sürümler
uk: Випуски

source: Describe the issue
bn: সমস্যাটি বর্ণনা করুন
ca: Descriu el problema
eo: Priskribu la problemon
es: Describe la incidencia
fi: Kuvaile ongelma
lt: Apibūdinkite problemą
ro: Descrie problema
ru: Опишите проблему
sl: Opišite težavo
sr: Опишите проблем
ta: சிக்கலை விவரிக்கவும்
tr: Hatayı açıklayın
uk: Опишіть проблему

source: Search
bn: খুঁজুন
ca: Cerca
eo: Serĉi
es: Buscar
fi: Etsi
lt: Ieškoti
ro: Caută
ru: Поиск
sl: Išči
sr: Претражи
ta: தேடல்
tr: Ara
uk: Пошук

source: Connect with Us
bn: আমাদের সাথে যোগাযোগ করুন
ca: Connecta amb nosaltres
eo: Konektiĝu kun ni
es: Conecta con nosotros
fi: Ota yhteyttä
lt: Susisiekite su mumis
ro: Conectează-te cu Noi
ru: Свяжитесь с нами
sl: Povežite se z nami
sr: Контактирајте нас
ta: எங்களுடன் இணையுங்கள்
tr: Bize Bağlanın
uk: Зв’яжіться з нами

source: Currently there is no full time team who is working to develop new features and improve the service. To consistently move the product forward, a core team is needed.
ca: Actualment no hi ha un equip treballant a temps complet en el desenvolupament de noves funcionalitats i la millora del servei. Per a fer avançar el producte de manera constant, es necessita un equip base.
eo: Nuntempe ne ekzistas plena-tempa teamo laboranta por disvolvi novajn funkciojn kaj plibonigi la servon. Por konstante movi la produkton antaŭen, necesas kerna teamo.
es: Actualmente no hay un equipo trabajando a tiempo completo en el desarrollo de nuevas funcionalidades y mejora del servicio. Para una evolución constante del producto, se necesitaría un equipo base dedicado.
fi: Tällä hetkellä sovelluskehityksen ja uusien ominaisuuksien kehityksen käytettävissä ei ole kokoaikaista tiimiä. Sovelluksen johdonmukainen eteenpäin vieminen edellyttää ydintiimiä.
ro: În prezent nu există o echipă full-time care să lucreze la dezvoltarea de funcționalități noi și la îmbunătățirea serviciului. Pentru a duce produsul constant mai departe, este nevoie de o echipă de bază.
sl: Trenutno ni polno zaposlene ekipe, ki bi razvijala nove zmogljivosti in izboljševala storitev. Da bi lahko izdelek neprenehoma izvoljševali, je potrebna temeljna ekipa.
sr: Тренутно не постоји тим који ради пуно радно време на развоју нових функционалности и унапређивању сервиса. Да би производ стално напредовао, потребан је посвећен тим.
ta: தற்போது புதிய அம்சங்களை உருவாக்குவதற்கும் சேவையை மேம்படுத்துவதற்கும் பணிபுரியும் முழுநேர குழு எதுவும் இல்லை. தயாரிப்பை தொடர்ந்து முன்னோக்கி நகர்த்த, ஒரு முக்கிய குழு தேவை.
tr: Şu anda yeni özellikler geliştirmek ve hizmeti iyileştirmek için çalışan tam zamanlı bir ekip yok. Ürünü sürekli olarak ileriye taşımak için bir çekirdek ekibe ihtiyaç var.
uk: Наразі немає команди, яка б працювала повний робочий день над розробкою нових функцій та покращенням сервісу. Для стабільного розвитку продукту потрібна основна команда.

source: We have to keep up fast servers, so anyone in the world can download free map data updates without delays. These maps data transfers make up large, and growing, amounts of data each month.
eo: Ni devas teni rapidajn servilojn, por ke iu ajn en la mondo povu elŝuti senpagan mapdaten aktualigojn sen malprokrastoj. Ĉi tiuj mapdaten transmetoj konsistas el grandaj kaj kreskantaj kvantoj de datumoj ĉiun monaton.
es: Pagamos por servidores veloces, para que cualquier persona del mundo pueda descargar gratis actualizaciones de mapas rápidamente. Las transferencias de datos de mapas son cientos de TB al mes, y la cantidad sigue creciendo.
fi: Pidämme yllä nopeita palvelimia, jotta kaikki maailmassa voivat ladata ilmaisia karttapäivityksiä ilman viiveitä. Karttadatan siirto kuluttaa valtavia määriä kaistaa kuukausittain, ja määrä on kasvussa.
sl: Vzdržujemo hitre strežnike, da bi lahko vsakdo zastonj prenesel posodobitve podatkov zemljevida brez zamud. Ti pretoki podatkov zemljevida pomenijo ogromne in rastoče količine podatkov vsak mesec.
sr: Морамо да одржавамо брзе сервере како би свако на свету могао да преузме бесплатна ажурирања мапа без успоравања. Пренос података за мапе износи чини велики део података, који се сваког месеца увећава.
ta: நாங்கள் வேகமான சேவையகங்களை வைத்திருக்க வேண்டும், எனவே உலகில் உள்ள எவரும் தாமதமின்றி இலவச வரைபட தரவு புதுப்பிப்புகளை பதிவிறக்கம் செய்யலாம். இந்த வரைபட தரவு பரிமாற்றங்கள் ஒவ்வொரு மாதமும் பெரிய அளவிலான தரவுகளை உருவாக்குகின்றன.

source: We rely on your donations to keep CoMaps open and free
ca: Depenem de les vostres donacions per a mantenir CoMaps obert i gratuït
eo: Ni dependas de viaj donacoj por teni CoMaps malfermitan kaj senpagan
es: Dependemos de tus donaciones para mantener CoMaps abierto y libre
fi: Olemme riippuvaisia lahjoituksistasi, jotta CoMaps pysyy avoimena ja ilmaisena
ro: Ne bazăm pe donațiile tale pentru a menține CoMaps gratuit și deschis
sl: Zanašamo se na darove, da ohranimo CoMaps odprt in brezplačen
sr: Ослањамо се на донације да би одржали *CoMaps* отвореним, слободним и бесплатним
ta: CoMaps திறந்த மற்றும் இலவசமாக இருக்க உங்கள் நன்கொடைகளை நம்பியுள்ளோம்
tr: CoMaps'in açık ve ücretsiz kalmasını sağlamak için bağışlarınıza güveniyoruz
uk: Ми покладаємося на ваші пожертви, щоб CoMaps залишався відкритим та безкоштовним

source: We are a few enthusiasts contributing in our free time. We love what we do, and we love our users
ca: Som uns pocs entusiastes contribuint en el nostre temps lliure. Estimem el que fem, i estimem els nostres usuaris
eo: Ni estas kelkaj entuziasmuloj kontribuanta en nia libera tempo. Ni amas tion, kion ni faras, kaj ni amas niajn uzantojn
es: Somos unos pocos entusiastas contribuyendo en nuestro tiempo libre. Amamos lo que hacemos, y amamos a nuestros usuarios
fi: Olemme muutama harrastaja, jotka käyttävät projektiin vapaa-aikaansa. Rakastamme sitä, mitä teemme ja rakastamme käyttäjiämme
ro: Suntem câțiva entuziaști care contribuim în timpul liber. Iubim ceea ce facem și ne iubim utilizatorii
sl: Smo skupina navdušencev, ki v prostem času prispevamo k temu projektu. Radi imamo to, kar počnemo in naše uporabnike
sr: Ми смо неколико ентузијаста који доприносе у своје слободно време. Волимо оно што радимо и волимо наше кориснике
ta: எங்களின் ஓய்வு நேரத்தில் பங்களிக்கும் சில ஆர்வலர்கள் நாங்கள். நாங்கள் செய்வதை விரும்புகிறோம், மேலும் எங்கள் பயனர்களையும் நாங்கள் விரும்புகிறோம்
tr: Boş zamanlarımızda katkıda bulunan birkaç meraklıdan oluşuyoruz. Yaptığımız işi, ve kullanıcılarımızı seviyoruz
uk: Ми — кілька ентузіастів, які роблять свій внесок у вільний час. Ми любимо те, що робимо, і любимо наших користувачів

source: CoMaps - F.A.Q.
ca: CoMaps - Preguntes freqüents
es: CoMaps - Preguntas frecuentes
fi: CoMaps - Usein kysytyt kysymykset
lt: „CoMaps“ – DUK
ru: CoMaps — ЧаВо
sl: CoMaps – Pogosta vprašanja
sr: CoMaps - ЧПП
tr: CoMaps - SSS
uk: CoMaps - ЧаПи

source: Fast detailed offline maps for travelers, tourists, drivers, hikers and cyclists created by MapsWithMe (Maps.Me) app founders.
mr: MapsWithMe (Maps.Me) च्या संस्थापकांनी प्रवाशी, पर्यटक, चालक, गिर्यारोहक व सायकल चालकांसाठी तयार केलेले जलद, संविस्तर ऑफलाईन नकाशे.

source: CoMaps: Offline Hike, Bike, Trails and Navigation
mr: CoMaps : ऑफलाईन भटकंती, सायकल व मार्गनिर्देशन

source: **CoMaps** is a free Android & iOS offline maps app for travelers, tourists, hikers, and cyclists based on top of crowd-sourced **[OpenStreetMap][openstreetmap]** data. It is a privacy-focused, open-source [fork][fork] of **Maps.me** app (previously known as [**MapsWithMe**][mapswithme]), maintained by the same people who created **MapsWithMe** in 2011.
mr: **CoMaps** (ऑर्गनिक मॅप्स) हे एक अँड्रॉईड व iOS वर चालणारे ऑफलाईन नकाशांचे निःशुल्क अॅप आहे जे जनयोगदानातून तयार केलेल्या **[OpenStreetMap(ओपन स्ट्रीट मॅप)][openstreetmap]** च्या डेटा वर आधारीत आहे.

source: **CoMaps** is one of the only applications nowadays that supports 100% of features without an active Internet connection. Install CoMaps, download maps, throw away your SIM card (by the way, your operator constantly tracks you), and go for a weeklong trip on a single battery charge without any byte sent to the network.
mr: **CoMaps** हे आजकाल विनाइंटरनेटचे सर्व वैशिष्ट्यांसकट चालणाऱ्या मोजक्या अॅप पैकी एक अॅप आहे.

source: Download and install CoMaps from [AppStore][appstore], [Google Play][googleplay], [FDroid][fdroid], [Huawei AppGallery][appgallery] {#install}
mr: CoMaps इथून डाऊनलोड व स्थापीत करा : [AppStore][appstore], [Google Play][googleplay], [FDroid][fdroid], [Huawei AppGallery][appgallery] {#install}

source: {{ screenshot(src='/images/screenshots/hiking.jpg', alt='Hiking') }}
mr: {{ screenshot(src='/images/screenshots/hiking.jpg', alt='भटकंती') }}

source: {{ screenshot(src='/images/screenshots/prague.jpg', alt='Prague') }}
mr: {{ screenshot(src='/images/screenshots/prague.jpg', alt='प्राग') }}

source: {{ screenshot(src='/images/screenshots/search.jpg', alt='Offline Search') }}
mr: {{ screenshot(src='/images/screenshots/search.jpg', alt='ऑफलाईन शोध') }}

source: {{ screenshot(src='/images/screenshots/dark.jpg', alt='Navigation in dark mode') }}
mr: {{ screenshot(src='/images/screenshots/dark.jpg', alt='गडद मोड मध्ये मार्गनिर्देशन') }}

source: Features
mr: वैशिष्ट्ये

source: CoMaps is the ultimate companion app for travelers, tourists, hikers, and cyclists:
mr: प्रवाशी, पर्यटक, गिर्यारोहक व सायकल चालकांसाठी CoMaps हे अत्यंत ऊपयुक्त ऍप आहे:

source: Detailed offline maps with places that don't exist on other maps, thanks to [OpenStreetMap][openstreetmap]
mr: [OpenStreetMap][openstreetmap] च्या आभारे, इतर नकाशांवर अस्तित्वात नसलेल्या ठिकाणांसोबत सखोल ऑफलाईन नकाशे

source: Cycling routes, hiking trails, and walking paths
mr: सायकलिंग मार्ग, भटकंती व चालण्याचे मार्ग

source: Contour lines, elevation profiles, peaks, and slopes
mr: समोच्च रेषा, उंची प्रोफाइल, शिखरे व चढ-उतार

source: Turn-by-turn walking, cycling, and car navigation with voice guidance
mr: ध्वनी मार्गदर्शनासह कार, सायकल व चालण्याचे वळणावळणाप्रमाणे दिशा निर्देशन

source: Fast offline search on the map
mr: नकाशावर वेगवान ऑफलाईन शोध

source: Dark Mode to protect your eyes
mr: तुमच्या डोळ्यांच्या संरक्षणासाठी, गडद मोड

source: Countries and regions don't take a lot of space
mr: देश आणि प्रदेश जास्त जागा घेत नाहीत

source: Free and open-source
mr: विनामूल्य व मुक्त स्रोत

source: Why Organic?
mr: ऑर्गेनिक (सेंद्रिय) कशाला?

source: CoMaps is pure and organic, made with love:
mr: CoMaps हे शुद्ध व सेंद्रिय आहे, व प्रेमाने निर्मित आहे:

source: Respects your privacy
mr: तुमच्या गोपनीयतेचा आदर करते

source: Saves your battery
mr: तुमची बॅटरी वाचवते

source: No unexpected mobile data charges
mr: कोणतेही अनपेक्षित मोबाइल डेटा शुल्क नाही

source: CoMaps app is free from trackers and other bad stuff:
mr: CoMaps अॅप माहिती चोरांपासून आणि इतर वाईट गोष्टींपासून मुक्त आहे:

source: No ads
mr: विना जाहिराती

source: No tracking
mr: महितीचा मागोवा नाही

source: No data collection
ca: Sense recol·lecció de dades
mr: डेटा संग्रह नाही
tr: Veri toplama yok

source: No phoning home
mr: घरी फोन येणार नाही

source: No annoying registration
mr: त्रासदायक नोंदणी नाही

source: No mandatory tutorials
mr: कोणतीही अनिवार्य शिकवणी नाही

source: No noisy email spam
mr: त्रासदायक ईमेल नाही

source: No push notifications
mr: अधिसूचना नाही

source: No crapware
mr: कचरासॉफ्टवेयर नाही

source: ~~No pesticides~~ Purely organic!
mr: ~~कीटकनाशक नाही~~~ शुद्ध व सेंद्रिय!

source: The application is verified by [Exodus Privacy Project][exodus]:
mr: [Exodus Privacy Project][exodus] कडून तपासलेले ऍप:

source: CoMaps doesn't request excessive permissions to spy on you:
mr: तुमच्यावर गुप्तहेरी करायला CoMaps अनावश्यक परवानग्या मागत नाही:

source: At CoMaps, we believe that privacy is a fundamental human right:
mr: CoMaps मध्ये आम्ही ह्या विचारांचे आहोत की गोपनीयता हा प्रत्येकाचा मानवी हक्क आहे:

source: CoMaps is an indie community-driven open-source project
mr: CoMaps हे एक समुदाय चलित मुक्त स्रोत प्रकल्प आहे
