Repository: comaps/website
Catalog: po/content.gsw.po
Languages: gsw

source: Discover more of your journey -<br/>Powered by the community
gsw: Entdeck meh vo dinere Reis -<br/>Entwicklet vo de Community

source: Discover your journey, navigate the world with privacy and community at the forefront.
gsw: Entdeck dini Reis, navigier dur d Welt mit Fokus uf Dateschutz und Community.

source: Freedom Is Here
gsw: Entdeck d Freiheit

source: Community + Open Maps
gsw: Community + Offeni Charte

source: Plan and navigate your trip abroad without the need for mobile data, and search waypoints while on a distant hike.
gsw: Plan dini Reis und navigier im Usland ohni mobili Date und find Wegpünkt uf ere abglegne Wanderig.

source: No internet needed
gsw: Funktioniert ohni Internetverbindig

source: Offline Search and Route
gsw: Offline-Suechi und Routeplanig

source: The app is designed with privacy in mind - does not identify people, does not track you, and does not collect any information.
gsw: D App isch mit Blick uf Dateschutz konzipiert – sie identifiziert kei Persone, verfolgt dich nöd und sammlet kei Date.

source: Privacy by default
gsw: Schützt dini Privatsphäre

source: No Data Collection
gsw: Kei Dateerhebig

source: Efficiently uses the battery, doesn’t drain your battery like other navigation apps.
gsw: Effizienti Akkunutzig – verbruucht weniger Akku als anderi Navigationsapps.

source: Efficient battery use
gsw: Effizienti Akkunutzig

source: Save Your Battery
gsw: Schon din Akku

source: People like you helped build the app by adding locations to <span class="text-icon"><svg viewBox="0 0 19 19"><use href="#icon-open-street-map"></use></svg> [OpenStreetMap](https://openstreetmap.org)</span>, giving feedback on features, and contributing code on Codeberg in the open-source community.
gsw: Mensche wie du hend ghulfe, die App z entwickle, indem sie Ort zu <span class="text-icon"><svg viewBox="0 0 19 19"><use href="#icon-open-street-map"></use></svg>[OpenStreetMap](https://openstreetmap.org)</span> hinzuegfüegt, Feedback zur Funktionalität geh und Code uf <span class="text-icon"><svg viewBox="0 0 4.233 4.233"> <use href="#icon-codeberg"></use></svg> [Codeberg](https://codeberg.org/comaps)</span> i de Open-Source-Community biitreit hend.

source: Free for everyone, Made with love
gsw: Gratis für alli, mit Liebi gmacht

source: Free and Built by the Community
gsw: Gratis und vo de Community entwicklet

source: Hike, Bike, Drive Offline Navigate with Privacy
gsw: Wandere, Velofahre, Autofahre – Offline navigiere mit Dateschutz

source: News and Releases
gsw: Neuigkeite und Releases

source: CoMaps is created and maintained by people like you
gsw: CoMaps wird vo Lüüt wie du entwicklet

source: The app runs on your donations, help improve it
gsw: D App lebt vo dine Spende – hilf mit, sie z verbessere

source: Donate
gsw: Spende

source: Report bugs, discuss idea, and propose features
gsw: Bugs melde, Idee diskutiere, Features vorschlaa

source: **Report** Bugs
gsw: **Meld** Bugs

source: Develop new features, help fix bugs, and review code
gsw: Entwickle neui Features, fix Bugs und hilf bi Code Reviews

source: **Develop** Functionality
gsw: **Entwickle** Funktionalität

source: Shape the direction of the product experience
gsw: Beiifluss d Richtung, wo das Produkt anegaht

source: **Design** Interface
gsw: **Design** d Oberflächi

source: Add translations to make it accessible for more people around the world
gsw: Träg Übersetzige bii, zum d App Mensche weltwiit zuegänglich z mache

source: **Translate** Text
gsw: **Übersetz** Text

source: Add info about shops, points of interest, trails, and public transport to OpenStreetMap
gsw: Füeg Informatione über Läde, Points of Interest, Wanderweg und Öffentliche Verchehr zu OpenStreetMap hinzue

source: **Add** Place Info
gsw: Ortsinformatione **hinzuefüege**

source: Help people use the app, and answer questions
gsw: Hilf Mensche, d App z nutze, und beantwort ihri Frage

source: **Help** Support
gsw: **Hilf** bim Support

source: Donate and create better maps together!
gsw: Spend und hilf mit, besseri Charte z entwickle!

source: Donate to keep the project running
gsw: Spend, zum s Projekt am Laufe z halte

source: Created with love by enthusiast volunteers
gsw: Baut mit Liebi vo enthusiastische Freiwillige

source: Donate via Liberapay
gsw: Spend über Liberapay

source: Donate via Open Collective
gsw: Spend über Open Collective

source: Currently there is no full time team who is working to develop new features and improve the service. To consistently move the product forward, a core team is needed.
gsw: Momentan gits keis Team vo Entwickler*inne, zum neui Features z entwickle und d App z verbessere. Zum s Produkt kontinuierlich wiiterzentwickle, wird es Chernteam bruucht.

source: Developers
gsw: Entwickler*inne

source: We pay for fast servers, so anyone in the world can download free map data updates without delays. The maps data transfers are hundreds of terabytes monthly, and the amount is growing.
gsw: Mir zahled für schnelli Server, demit mer weltwiit gratis Charteupdates ohni Verzögerige abelade cha. D Summe vom Datetransfer betreit mehreri Hunderti Terabytes monetlich und stiigt witerhin.

source: Infrastructure
gsw: Infrastruktur

source: User support, fixing bugs, and improving the stability of the app are our top priority. The list of requests and bug reports grows every day, and there are many support requests to respond to on the App Store, Google Play, and support emails.
gsw: User-Support, Bugfixes und Verbesserig vo de Stabilität vo de App sind eusi höchste Prioritäte. D Lischte vo de Aafrage und gmeldete Bugs wachst täglich, und es git vieli Supportaafrage im App Store, Google Play und via Email.

source: How will funding be used?
gsw: Für was werded d Spende bruucht?

source: We rely on your donations to keep CoMaps open and free
gsw: Mir sind uf Spende aagwise, demit CoMaps offe und gratis bliibt

source: We are a few enthusiasts contributing in our free time. We love what we do, and we love our users
gsw: Mir sind Enthusiaschte wo i eusere Freiziit biiträged. Mir liebed, was mir mached, und mir liebed eusi Benutzer*inne

source: With your support, we are working toward privacy-focused map navigation that is the preferred choice on the market
gsw: Mit diinere Hilf schaffemer an ere dateschutzorientierte Navigationsapp als ersti Wahl uf em Määrt

source: Need assistance? Search for answers to common questions. Get the support you need and connect with others in the community for help.
gsw: Hilf brucht? Find Antworte zu hüüfige Frage. Bechum d Unterstützig, wo du bruuchsch, und tuusch dich mit anderne i de Community uus.

source: Free and open navigation with privacy -<br/>Built by the community
gsw: Gratis, quelloffni Navigation mit Fokus uf Dateschutz -<br/>Entwicklet vo de Community

source: CoMaps is a community-focused privacy navigation app for travelers - drivers, hikers, and cyclists. It uses the crowd-sourced OpenStreetMap data with contributors from all over the globe. It offers navigation with privacy - no identifying people and no data collection. CoMaps features can operate without an active internet connection for offline navigation at urban or distant locations, where cellular service is not available. CoMaps is an open-source project, and prioritizes community development.
gsw: CoMaps isch e community-orientierti Navigationsapp mit Fokus uf Dateschutz für Reisendi - mit em Auto, bim Wandere, bim Velofahre. Sie nutzt OpenStreetMap-Date, wo vo Mensche us de ganze Welt biigstüürt werded. Sie büütet Navigation mit Privatsphäre - kei Identifizierig vo Persone und kein Dateerfassig. CoMaps funktioniert au ohni Internetverbindig für d Offline-Navigation i Städt oder a entfernte Ort, wo kei Mobilfunknetz verfüegbar isch. CoMaps isch es Open-Source-Projekt, bi dem d Entwicklig vo de Community im Vordergrund staht.

source: Free and open navigation with privacy, built by the community
gsw: Gratis, quelloffni Navigation mit Fokus uf Dateschutz, entwicklet vo de Community

source: MapsWithMe navigation app created (later renamed to Maps.me).
gsw: MapsWithMe Navigations-App erstellt (spöter zu Maps.me umbenännt).

source: Maps.me opened the source code under Apache 2.0 license.
gsw: Maps.me öffnet de Quellcode under de Lizenz Apache 2.0.

source: The Organic Maps project & company were founded, based on the Maps.Me source code.
gsw: S Projekt Organic Maps und d Firma sind gründet worde, basierend uf em Quellcode vo Maps.Me.

source: Governance issues and community concerns not addressed by company shareholders stalled the development of Organic Maps for months.
gsw: Problem i de Unternehmensfüehrig und Sorge i de Community, wo vo de Shareholder vo de Firma nöd beantwortet worde sind, hend d Entwicklig vo Organic Maps monatelang stagniere lah.

source: The **CoMaps** community & non-profit project was founded by former Organic Maps contributors, based on the Organic Maps source code.
gsw: S Projekt **CoMaps** wird als Community- und nöd gwünnorientierts Projekt vo früehnere Organic Maps-Mitwirkende basierend uf em Quellcode vo Organic Maps gründet.

source: History
gsw: Gschicht

source: Unlock the freedom to easily navigate offline, with privacy-focused maps for drivers, hikers, and cyclists, powered by the community.
gsw: Entdeck d Freiheit, eifach offline z navigiere, mit dateschutzorientierte Charte für Autofahrer, Wanderer und Velofahrer, gestützt von der Community.

source: Create a world where navigating with maps is free, and privacy by default is the top choice on the planet.
gsw: E Welt schaffe, i dere s Navigiere mit Charte gratis isch, und Dateschutz standardmässig die ersti Wahl isch.

source: About Us
gsw: Über eus

source: Unlock the potential of navigation! Discover offline maps, privacy-centric features, and a community-driven app
gsw: Entdeck s Potenzial vo Navigation, mit Offline-Charte, dateschutzorientierte Features und enere vo de Community entwicklete App

source: Offline Maps
gsw: Offline-Charte

source: Privacy-Centric
gsw: Fokus uf Dateschutz

source: No data collection
gsw: Kei Dateerhebig

source: Community-Driven
gsw: Vo de Community gstüürt

source: Already downloaded?
gsw: Scho abeglade?

source: Download CoMaps
gsw: CoMaps abelade

source: API Page
gsw: API-Siite

source: The API is documented on [comaps.at/api](https://comaps.at/api).
gsw: D API isch uf [comaps.at/api](https://comaps.at/api) dokumentiert.

source: All
gsw: Alli

source: Download
gsw: Abelade

source: Language
gsw: Spraach

source: How can we help?
gsw: Wie chömmer helfe?

source: Build the app used by people around the world
gsw: Entwickle die weltwiit gnutzti App

source: Contribute Code
gsw: Code biiträge

source: Add info around you, and make the maps better for everyone
gsw: Füeg Infos us dinere Umgebig hinzue und verbesser d Charte für alli

source: Add Place Info
gsw: Ortsinformatione hinzuefüege

source: Get Involved
gsw: Mitmache

source: English
gsw: Schwiizerdütsch

source: Help
gsw: Hilf

source: News
gsw: Neuigkeite

source: Source Code
gsw: Quellcode

source: More
gsw: Meh

source: Describe the issue
gsw: Beschriib s Problem

source: Search
gsw: Suechi

source: Connect with Us
gsw: Bliib in Kontakt
