Repository: comaps/website
Catalog: po/content.kw.po
Languages: kw

source: Discover more of your journey - Powered by the community
kw: Trovya moy a dha kerdh - Selys war an kemeneth

source: Discover your journey, navigate the world with privacy and community at the forefront.
kw: Trovya dha kerdh, viajya an nor gans privetter ha kemeneth a-rag.

source: Freedom Is Here
kw: Rydhses Yw Omma

source: Community + Open Maps
kw: Kemeneth + Mappys Rydh

source: Plan and navigate your trip abroad with just GPS, no need for mobile data. Search waypoints while on distant hiking trails or bike paths.
kw: Devisya ha viajya dha viaj tramor gans GPS hepken, na res rag data gwayadow. Hwilas leow ha war lerghow gwandrans pell po hensyow diwros.

source: No internet needed
kw: Kesrosweyth na res

source: Offline Search and Route
kw: Hwithrans Dhywarlinen ha Navigacyon

source: The app is designed with privacy in mind - does not identify people, does not track you, and does not collect any information. CoMaps was also audited by <span class="text-icon"><svg viewBox="0 0 19 19"><use href="#icon-exodus"></use></svg> [Exodus](https://reports.exodus-privacy.eu.org/reports/app.comaps.google/latest/).
kw: An app yw desinys gans privetter yn brys - na aswon tus, na helerghi tus, ha na kuntel neb kedhlow. CoMaps yw arhwilasys maga ta gans <span class="text-icon"><svg viewBox="0 0 19 19"><use href="#icon-exodus"></use></svg> [Exodus](https://reports.exodus-privacy.eu.org/reports/app.comaps.google/latest/).

source: Privacy by default
kw: Privetter yn Defowt

source: No Data Collection
kw: Kuntel Data Vyth

source: Efficiently uses the battery, doesnâ€™t drain your battery like other navigation apps.
kw: Devnydhya effeythadow an batri, na gwakhe dha batri avel appys navigacyon aral.

source: Efficient battery use
kw: Devnydh effeythadow batri

source: Save Your Battery
kw: Sawya Dha Batri

source: People like you are helping build the app by adding locations to <span class="text-icon"><svg viewBox="0 0 19 19"><use href="#icon-open-street-map"></use></svg> [OpenStreetMap](https://openstreetmap.org)</span>, giving feedback on features, and contributing code on <span class="text-icon"><svg viewbox="0 0 4.233 4.233"> <use href="#icon-codeberg"></use></svg> [Codeberg](https://codeberg.org/comaps)</span> to create great maps together. The project is a fork of Organic Maps and Maps.Me, and driven by an open-source community.
kw: Tus avel ty ow gweres byldya an app gans owth addya tylleryow dhe <span class="text-icon"><svg viewBox="0 0 19 19"><use href="#icon-open-street-map"></use></svg>[OpenStreetMap](https://openstreetmap.org)</span>, ow dasliva war nasyow, hag ow kevri kod war <span class="text-icon"><svg viewbox="0 0 4.233 4.233"><use href="#icon-codeberg"></use></svg>[Codeberg](https://codeberg.org/comaps)</span> rag gul mappys bryntin war-barth. An ragdes yw unn forgh a Organic Maps ha Maps.Me, ha selys war unn kemeneth rydh.

source: Free for everyone, Made with love
kw: Rydh rag keniver, Gulys gans kerensa

source: Free and Built by the Community
kw: Rydh ha Byldys gans Kemeneth

source: Hike, Bike, Drive Offline Navigate with Privacy
kw: Gwandra, Diwrosa, Lewa Dhywarlinen Viajya gans Privetter

source: News and Releases
kw: Nowodhow ha Versyons

source: CoMaps is created and maintained by people like you
kw: CoMaps yw gulys ha mentenya gans tus avel ty

source: The app runs on your donations, help improve it
kw: An app oberi war dha argevrohow, gweres gwellhe y'n

source: Donate
kw: Argevri

source: Report bugs, discuss idea, and propose features
kw: Derivas kudynnow, omgussulya tybyansow, ha profya nasyow

source: **Report** Bugs
kw: **Derivas** Kudynnow

source: Develop new features, help fix bugs, and review code
kw: Displegya nasyow nowydh, gweres ewnhe kudynnow, ha dashwithra kod

source: **Develop** Functionality
kw: **Displegya** Nasyow

source: Shape the direction of the product experience
kw: Awedhyans an tu a an eksperyans app

source: **Design** Interface
kw: **Desinya** Ynterfas

source: Add translations to make it accessible for more people around the world
kw: Addya treylyans rag gul y'n hedhadow rag moy tus a-dro dhe nor

source: **Translate** Text
kw: **Treylya** Tekst

source: Add info about shops, points of interest, trails, and public transport to OpenStreetMap
kw: Addya kudhlow a-dro gwerthjiow, leow, lerghow, ha karyans poblek dhe OpenStreetMap

source: **Add** Place Info
kw: **Addya** Kudhlow Le

source: Help people use the app, and answer questions
kw: Gweres tus devnydhya an app, ha gorthebi govynnow

source: **Help** Support
kw: **Gweres** Skoodhyans

source: Community
kw: Kemeneth

source: Donate and create better maps together!
kw: Argevri ha gul mappys gwell war-barth!

source: Donate to keep the project running
kw: Argevri dhe gwitha an ragdres owth oberi

source: Created with love by enthusiast volunteers
kw: Gulys gans kerensa gans tus dhiwysyk

source: Donate via Liberapay
kw: Argevri der Liberapay

source: Donate via Open Collective
kw: Argevri der Open Collective

source: Currently there is no full time team who is working to develop new features and improve the service. To consistently move the product forward, a core team is needed.
kw: Y'n eur ma, yma bagas pes vyth ow lavurya rag gul nasyow nowydh ha gwellhe an gonis. Rag ragwaya yn kesson, unn bagas a res.

source: Developers
kw: Awtours

source: We have to keep up fast servers, so anyone in the world can download free map data updates without delays. These maps data transfers make up large, and growing, amounts of data each month.
kw: Ni res gwitha servellow uskis, rag may nebonan war an nor gallos iskarga nowedhyansow mappys rydh heb lettya. An treusporthow data mappys ma moghhe pub mis.

source: Infrastructure
kw: Isframweyth

source: User support, fixing bugs, and improving the stability of the app are our top priority. The list of requests and bug reports grows every day, and there are many support requests to respond to on the App Store, Google Play, and support emails.
kw: Skoodhyans usyer, owth ewnhe kudynnow, ha gwellhe an faster app yw agan ragwiryow. An rol a govynnow ha derivasow kudynnow moghhe keniver dydh, hag yma meur a govynnow skoodhyans dhe gorthebi dhe war an App Store, Google Play, hag ebostow skoodhyans.

source: Support
kw: Skoodhyans

source: How will funding be used?
kw: Fatel wren arghasans devnydhys?

source: We rely on your donations to keep CoMaps open and free
kw: Ni fydhya war dha argevrohow rag gwitha CoMaps ygor ha rydh

source: We are a few enthusiasts contributing in our free time. We love what we do, and we love our users
kw: On nebes tus dhiwysyk ow kevri yn agan termyn rydh. Ni kara an pyth a wren ni, ha ni kara agan usyoryon

source: With your support, we are working toward privacy-focused map navigation that is the preferred choice on the market
kw: Gans dha skoodhyans, on ow lavurya troha navigacyon privedh yw an dewis dewisek war an marghas

source: Need assistance? Search for answers to common questions. Get the support you need and connect with others in the community for help.
kw: Res gweres? Hwilas rag gorthebow dhe govynnow kemmyn. Kavos an gweres ty res ha omjunya gans re erel y'n kemeneth rag gweres.

source: Free and open navigation with privacy -<br/>Built by the community
kw: Navigacyon rydh hay ygor gans privetter -<br/>Byldya gans an kemeneth

source: CoMaps is a community-focused privacy navigation app for travelers - drivers, hikers, and cyclists. It uses the crowd-sourced OpenStreetMap data with contributors from all over the globe. It offers navigation with privacy - no identifying people and no data collection. CoMaps features can operate without an active internet connection for offline navigation at urban or distant locations, where cellular service is not available. CoMaps is an open-source project, and prioritizes community development.
kw: CoMaps yw unn app navigacyon fogellys war kemeneth rag tremenysi - lewyoryon, kerdhoryon, ha diwrosyoryon. Y'n devnydhya an data routh-gwrys OpenStreetMap gans kevriysi a dres oll an bys. Y'n offra navigacyon gans privetter - owth aswon tus vyth ha kuntel data vyth. Nasyow CoMaps gallos oberi heb unn junyans kesrosweyth byw rag navigation dhywarlinen yn tylleryow trevel po pell, le may gonis kellgowser yw ankavadow. CoMaps yw ynn ragdres rydh, ha ragwirhe displegyans kemeneth.

source: Free and open navigation with privacy, built by the community
kw: Navigacyon rydh hag ygor gans privetter, byldys gans an kemeneth

source: MapsWithMe navigation app created (later renamed to Maps.me).
kw: App navigacyon MapsWithMe gwrys (dashenwelys diwettha dhe Maps.me).

source: Maps.me opened the source code under Apache 2.0 license.
kw: Maps.me ygerys an kod yn leshyans Apache 2.0.

source: The Organic Maps project & company were founded, based on the Maps.Me source code.
kw: An ragdres ha kompani Organic Maps yw selys, selys war an kod Maps.Me.

source: Governance issues and community concerns not addressed by company shareholders stalled the development of Organic Maps for months.
kw: Kudynnow governieth ha bernyow kemeneth na kewsel orth gans kevranoryon hedhys an displegyans dres misyow.

source: The **CoMaps** community & non-profit project was founded by former Organic Maps contributors, based on the Organic Maps source code.
kw: An kemeneth **CoMaps** & ragdres heb budh yw selys gans kevrisi kyns Organic Maps, selys war an kod Organic Maps.

source: History
kw: Istori

source: Unlock the freedom to easily navigate offline, with privacy-focused maps for drivers, hikers, and cyclists, powered by the community.
kw: Dialhwedha an rydhses dhe viajya dhywarlinen yn es, gans mappys privedh rag lewyoryon, kerdhoryon, ha diwrosyoryon, selys war an kemeneth.

source: Mission
kw: Medras

source: Create a world where navigating with maps is free, and privacy by default is the top choice on the planet.
kw: Gul unn bys le may viajya gans mappys yw rydh, ha privetter yn defowt yw an penndewis war an nor.

source: Vision
kw: Gwel

source: About Us
kw: A-dro Ni

source: Unlock the potential of navigation! Discover offline maps, privacy-centric features, and a community-driven app
kw: Dialwedha an potencyal a navigacyon! Trovya mappys dhywarlinen, nasyow privedh, hag unn app selys war an kemeneth

source: Download CoMaps
kw: Iskarga CoMaps

source: API Page
kw: Folen API

source: The API is documented on [comaps.at/api](https://comaps.at/api).
kw: An API yw deskrifys war [comaps.at/api](https://comaps.at/api).

source: All
kw: Oll

source: Download
kw: Iskarga

source: Language
kw: Yeth

source: CoMaps - F.A.Q.
kw: CoMaps - Govynnow Govyn yn Fenowgh.

source: How can we help?
kw: Fatel yllyn gweres?

source: Build the app used by people around the world
kw: Byldya an app devnydhys gans tus dres oll an bys

source: Contribute Code
kw: Kevri Kod

source: Add info around you, and make the maps better for everyone
kw: Addya kudhlow a-dro ty, ha gwellhe an mappys rag peub

source: Add Place Info
kw: Addya Kudhlow Le

source: Get Involved
kw: Kemeres Rann

source: English
kw: Kernewek

source: Help
kw: Gweres

source: Home
kw: Tre

source: News
kw: Nowodhow

source: Source Code
kw: Kod

source: More
kw: Moy

source: Releases
kw: Versyons

source: Describe the issue
kw: Deskrifa an kudyn

source: Search
kw: Hwilas

source: Connect with Us
kw: Omunjya gans Ni
