Repository: comaps/website
Catalog: po/content.*.po
Languages: bn, ca, eo, es, fi, lt, mr, ro, ru, sl, sr, ta, tr, uk

source: Discover more of your journey - Powered by the community
bn: আপনার যাত্রা সম্পর্কে আরও আবিষ্কার করুন - সম্প্রদায় দ্বারা চালিত
eo: Malkovru pli pri via vojaĝo - Subtenata de la komunumo
es: Descubre más de tu viaje - Potenciado por la comunidad
fi: Löydä lisää matkaltasi - Yhteisön voimin
ro: Descoperă mai mult din călătoria ta - Susținut de comunitate
ru: Узнайте больше о своём путешествии - Работает на основе сообщества
sl: Odkrijte več o svojem potovanju – podpora v skupnosti
sr: Откријте више о свом путовању - Покреће га заједница
ta: உங்கள் பயணத்தை மேலும் கண்டறியவும் - சமூகத்தால் இயக்கப்படுகிறது
uk: Відкривайте більше у своїх подорожах - Створено спільнотою

source: Discover your journey, navigate the world with privacy and community at the forefront.
bn: আপনার যাত্রা সম্পর্কে আবিষ্কার করুন, দুনিয়া নেভিগেট করুন, গোপনীয়তা এবং সম্প্রদায়কে সর্বাগ্রে রেখে।
ca: Descobreix el teu viatge, navega pel món amb privacitat i la comunitat en primer pla.
eo: Malkovru vian vojaĝon, navigu la mondon kun privateco kaj komunumo ĉe la avangardo.
es: Descubre tu viaje, navega por el mundo con privacidad y la comunidad en primer plano.
fi: Tutustu matkaasi ja navigoi maailmalla yksityisyys ja yhteisöllisyys etusijalla.
lt: Atraskite turiningesnes keliones, naviguokite po pasaulį – privačiai, su bendruomenės kuriama programa.
ro: Descoperă-ți călătoria, navighează prin lume cu confidențialitatea și comunitatea în prim-plan.
ru: Откройте для себя своё путешествие, ориентируйтесь по миру, сохраняя конфиденциальность и вместе со сообществом.
sl: Odkrijte več o svojem potovanju, raziskujte svet s poudarkom na zasebnosti in skupnosti.
sr: Откријте своје путовање, навигирајте светом са приватношћу и заједницом на челу.
ta: உங்கள் பயணத்தைக் கண்டறியவும், தனியுரிமை மற்றும் சமூகத்தை முன்னணியில் கொண்டு உலகிற்கு செல்லவும்.
tr: Yolculuğunuzu keşfedin, dünyayı gizlilik ve topluluk desteğiyle gezin.
uk: Відкривайте свої подорожі, мандруйте світом із приватностю та спільнотою на першому місці.

source: Freedom Is Here
bn: স্বাধীনতা এখানে
ca: La llibertat està aquí
eo: Libereco Estas ĉi Tie
es: La libertad está aquí
fi: Vapaus on täällä
lt: Pajauskite laisvę
ro: Libertatea Este Aici
ru: Свобода здесь
sl: Svoboda je tu
sr: Слобода је овде
ta: விடுதலை இங்கே உள்ளது
tr: Özgürlük Burada
uk: Свобода вже тут

source: Community + Open Maps
bn: সম্প্রদায় + উন্মুক্ত মানচিত্র
ca: Comunitat + Mapes Lliures
eo: Komunumo + Malfermitaj Mapoj
es: Comunidad + Mapas Libres
fi: Yhteisö + Avoimet kartat
lt: Bendruomenės pildomi atvirieji žemėlapiai
ro: Comunitate + Hărți Deschise
ru: Сообщество + Открытые карты
sl: Skupnost + Prosti zemljevidi
sr: Заједница + Отворене мапе
ta: சமூகம் + திறந்த வரைபடங்கள்
tr: Topluluk + Özgür Haritalar
uk: Спільнота + Відкриті Карти

source: Plan and navigate your trip abroad with just GPS, no need for mobile data. Search waypoints while on distant hiking trails or bike paths.
bn: আপনার বিদেশ ভ্রমণ পরিকল্পনা করুন শুধুমাত্র GPS এর সাহায্যে, কোন ইন্টারনেট ডাটা ছাড়াই। দূরবর্তী হাইকিং ট্রেইল বা সাইকেল পথে থাকাকালীন ওয়াপয়েন্ট খুঁজুন।
eo: Planu kaj navigu vian vojaĝon eksterlande nur per GPS, sen bezono de mobilaj datumoj. Serĉu vojpunktojn dum vi estas sur malproksimaj piedirvojoj aŭ biciklvojoj.
es: Planea y realiza tu viaje en el extranjero sólo con GPS, sin necesidad de datos móviles. Busca puntos de referencia mientras realizas senderismo o ciclismo en un lugar remoto.
fi: Suunnittele ja navigoi matkasi ulkomaille pelkällä GPS:llä ilman mobiilidatan käyttöä. Etsi reittipisteitä kaukaisilla vaelluksilla tai pyöräteillä.
ro: Planifică-ți și navighează-ți călătoria în străinătate doar cu GPS-ul, fără să ai nevoie de date mobile. Caută puncte de reper chiar și pe trasee de drumeții îndepărtate sau piste de biciclete.
ru: Планируйте маршруты и осуществляйте навигацию лишь за счёт GPS за границей – мобильные данные не нужны. Ищите путевые точки в дальних походах и велопрогулках.
sl: Načrtujte in se usmerjajte na vašem potovanju v tujini samo z GPS-om, brez potrebe po mobilnih podatkih. Poiščite cilje potovanja na dolgih pohodih ali kolesarjenjih.
sr: Планирајте и крените се својим путовањем у иностранство само са GPS-ом, без потребе за мобилним подацима. Тражите успутне тачке док сте на удаљеном планинарењу.
ta: மொபைல் டேட்டா தேவையில்லை, சிபிஎச் மூலம் உங்கள் வெளிநாட்டுப் பயணத்தைத் திட்டமிட்டு செல்லவும். தொலைதூர ஐக்கிங் பாதைகள் அல்லது பைக் பாதைகளில் செல்லும் போது வழிப் புள்ளிகளைத் தேடுங்கள்.
tr: Mobil veriye ihtiyaç duymadan, sadece GPS ile yurt dışına seyahatinizi planlayın ve gezin. Doğadaki yürüyüş ve bisiklet patikalarındayken durma noktaları arayın.

source: No internet needed
bn: ইন্টারনেটের প্রয়োজন নেই
ca: No necessita internet
eo: Neniu interreto bezonata
es: No se necesita internet
fi: Ilman verkkoyhteyttä
lt: Internetas – nebūtinas
ro: Nu este nevoie de conexiune la internet
ru: Интернет не нужен
sl: Spletna povezava ni potrebna
sr: Није потребан интернет
ta: இணையம் தேவையில்லை
tr: İnternet gerekmez
uk: Інтернет не потрібен

source: Offline Search and Route
bn: অফলাইন অনুসন্ধান এবং রুট
ca: Cerca i navegació sense connexió
eo: Senkonekta Serĉo kaj Itinero
es: Búsqueda y navegación sin conexión
fi: Ei-verkotilassa haku ja reititys
lt: Vietų paieška ir maršruto planavimas neprisijungus
ro: Căutare și Navigare Offline
ru: Поиск и построение маршрута без сети
sl: Iskanje in načrtovanje poti brez spletne povezave
sr: Офлајн претрага и руте
ta: இணைப்பில்லாத தேடல் மற்றும் வழி
tr: Çevrimdışı arama ve rota
uk: Пошук і маршрути офлайн

source: The app is designed with privacy in mind - does not identify people, does not track you, and does not collect any information. CoMaps was also audited by <span class="text-icon"><svg viewBox="0 0 19 19"><use href="#icon-exodus"></use></svg> [Exodus](https://reports.exodus-privacy.eu.org/reports/app.comaps.google/latest/).
bn: এই অ্যাপটি গোপনীয়তাকে মাথায় রেখে ডিজাইন করা হয়েছে - এটি লোকজনদের শনাক্ত করে না, আপনাকে ট্র্যাক করে না, এবং কোনো তথ্য সংগ্রহ করে না। CoMaps-কে <span class="text-icon"><svg viewBox="0 0 19 19"><use href="#icon-exodus"></use></svg> [Exodus](https://reports.exodus-privacy.eu.org/reports/app.comaps.google/latest/) দ্বারা নিরীক্ষা করা হয়েছিল।
eo: La aplikaĵo estas dezajnita kun privataĵo en menso - ne identigas homojn, ne sekvas vin, kaj ne kolektas ajnan informon. CoMaps ankaŭ estis kontrolita de <span class="text-icon"><svg viewBox="0 0 19 19"><use href="#icon-exodus"></use></svg> [Exodus](https://reports.exodus-privacy.eu.org/reports/app.comaps.google/latest/).
es: La app está diseñada con la privacidad como parte clave- no identifica a personas, no te vigila y no recopila ninguna información. CoMaps también fue auditada por <span class="text-icon"><svg viewBox="0 0 19 19"><use href="#icon-exodus"></use></svg> [Exodus](https://reports.exodus-privacy.eu.org/reports/app.comaps.google/latest/).
fi: Sovellus on suunniteltu yksityisyys edellä - se ei tunnista, seuraa tai kerää mitään tietoja käyttäjistä. CoMaps on myös auditoitu <span class="text-icon"><svg viewBox="0 0 19 19"><use href="#icon-exodus"></use></svg> [Exodus](https://reports.exodus-privacy.eu.org/reports/app.comaps.google/latest/) toimesta.
ro: Aplicația este concepută cu gândul la confidențialitate – nu identifică persoane, nu te urmărește și nu colectează nicio informație. CoMaps a fost, de asemenea, auditată de <span class="text-icon"><svg viewBox="0 0 19 19"><use href="#icon-exodus"></use></svg> [Exodus](https://reports.exodus-privacy.eu.org/reports/app.comaps.google/latest/).
ru: Это приложение ценит вашу конфиденциальность: оно не идентифицирует пользователей и не собирает никакой информации о вас. CoMaps также проверяется <span class="text-icon"><svg viewBox="0 0 19 19"><use href="#icon-exodus"></use></svg> [Системой Exodus](https://reports.exodus-privacy.eu.org/reports/app.comaps.google/latest/).
sl: To orodje je zasnovano z mislijo na zasebnost – ne prepoznava ljudi, ne sledi vam in ne zbira nobenih vaših podatkov. CoMaps je pregledal tudi <span class="text-icon"><svg viewBox="0 0 19 19"><use href="#icon-exodus"></use></svg> [Exodus](https://reports.exodus-privacy.eu.org/reports/app.comaps.google/latest/).
sr: Апликација је дизајнирана имајући у виду приватност — не идентификује људе, не прати вас и не прикупља никакве информације. CoMaps је такође проверио <span class="text-icon"><svg viewBox="0 0 19 19"><use href="#icon-exodus"></use></svg> [Exodus](https://reports.exodus-privacy.eu.org/reports/app.comaps.google/latest/).
ta: பயன்பாடு தனியுரிமையை மனதில் கொண்டு வடிவமைக்கப்பட்டுள்ளது - நபர்களை அடையாளம் காணாது, உங்களைக் கண்காணிக்காது மற்றும் எந்த தகவலையும் சேகரிக்காது. CoMaps <span class="text-icon"><svg viewBox="0 0 19 19"><use href="#icon-exodus"></use></svg> [Exodus](https://reports.exodus-privacy.eu.org/reports/app.comaps.google/late) ஆல் தணிக்கை செய்யப்பட்டது.
tr: Uygulama tasarlanırken mahremiyet ön plana alınmıştır. İnsanları tanımlamaz, takip etmez yada herhangi bir veri toplamaz. CoMaps ayrıca <span class="text-icon"><svg viewBox="0 0 19 19"><use href="#icon-exodus"></use></svg> [Exodus](https://reports.exodus-privacy.eu.org/reports/app.comaps.google/latest/) tarafından denetlenmektedir.

source: Privacy by default
bn: গোপনীয়তাই ডিফল্ট
ca: Privacitat per defecte
eo: Privateco defaŭlte
es: Privacidad por defecto
fi: Yksityisyyttä oletuksena
lt: Privatumas be atskiro prašymo
ro: Confidențialitate implicită
ru: Конфиденциальность по умолчанию
sl: Privzeta zasebnost
sr: Приватност је подразумевана
ta: இயல்பாக தனியுரிமை
tr: Varsayılan olarak gizlilik
uk: Приватність за замовчуванням

source: No Data Collection
bn: কোনো তথ্য সংগ্রহ করে না
ca: Sense recol·lecció de dades
eo: Neniu Datkolekto
es: Sin recopilación de datos
fi: Ei tiedonkeruuta
lt: Jokio duomenų rinkimo
ro: Fără colectare de date
ru: Без сбора данных
sl: Brez zbiranja podatkov
sr: Нема прикупљања података
ta: தரவு சேகரிப்பு இல்லை
tr: Veri toplama yok
uk: Без збору даних

source: Efficiently uses the battery, doesn’t drain your battery like other navigation apps.
bn: কার্যকরভাবে ব্যাটারি ব্যবহার করে, অন্যান্য নেভিগেশন অ্যাপের মতো আপনার ব্যাটারি খরচ করে না।
ca: Ús eficient de la bateria, no consumeix tanta bateria com altres aplicacions de navegació.
eo: Efike uzas la baterion, ne elĉerpas vian baterion kiel aliaj navigadaj aplikaĵoj.
es: Uso eficiente de la batería, no consume tanta batería como otras aplicaciones de navegación.
fi: Akkutehokas, ei tyhjennä akkua yhtä nopeasti kuin muut navigointisovellukset.
lt: Tausoja bateriją, neišsekina jos kaip kitos navigacijos programos.
ro: Consumă eficient bateria, nu o golește ca alte aplicații de navigație.
ru: Эффективно использует аккумулятор, не разряжает его, как другие навигационные приложения.
sl: Učinkovita raba baterije; ne prazni vaše baterije kakor druga usmerjevalna orodja.
sr: Ефикасно користи батерију, не празни батерију као друге навигационе апликације.
ta: பேட்டரியை திறமையாகப் பயன்படுத்துகிறது, மற்ற வழிசெலுத்தல் பயன்பாடுகளைப் போல உங்கள் பேட்டரியை வெளியேற்றாது.
tr: Pili verimli bir şekilde kullanır, pilinizi diğer gezinme uygulamaları gibi sömürmez.
uk: Ефективно використовує батарею, не розряджає ваш акумулятор, як інші навігаційні застосунки.

source: Efficient battery use
bn: কার্যকর ব্যাটারি ব্যবহার
ca: Ús eficient de la bateria
eo: Efika uzo de baterio
es: Uso eficiente de la batería
fi: Tehokas akun käyttö
lt: Efektyvus baterijos naudojimas
ro: Utilizare eficientă a bateriei
ru: Эффективный расход батареи
sl: Učinkovita raba baterije
sr: Ефикасна употреба батерије
ta: திறமையான பேட்டரி பயன்பாடு
tr: Verimli pil kullanımı
uk: Ефективне використання батареї

source: Save Your Battery
bn: আপনার ব্যাটারি বাঁচান
ca: Estalvia bateria
eo: Konservu Vian Baterion
es: Ahorra tu batería
fi: Säästä akkuasi
lt: Taupus baterijos naudojimas
ro: Salvează-ți bateria
ru: Экономьте свою батарею
sl: Prihrani vašo baterijo
sr: Штеди батерију
ta: உங்கள் பேட்டரியைச் சேமிக்கவும்
tr: Pilinizi kurtarın
uk: Збережіть заряд батареї

source: People like you are helping build the app by adding locations to <span class="text-icon"><svg viewBox="0 0 19 19"><use href="#icon-open-street-map"></use></svg> [OpenStreetMap](https://openstreetmap.org)</span>, giving feedback on features, and contributing code on <span class="text-icon"><svg viewbox="0 0 4.233 4.233"> <use href="#icon-codeberg"></use></svg> [Codeberg](https://codeberg.org/comaps)</span> to create great maps together. The project is a fork of Organic Maps and Maps.Me, and driven by an open-source community.
bn: আপনার মতো মানুষরা অ্যাপটি তৈরিতে সাহায্য করেছেন <span class="text-icon"><svg viewBox="0 0 19 19"><use href="#icon-open-street-map"></use></svg> [OpenStreetMap](https://openstreetmap.org)</span> এ স্থান যোগ করে, বৈশিষ্ট্যগুলোর উপর প্রতিক্রিয়া দিয়ে এবং <span class="text-icon"><svg viewbox="0 0 4.233 4.233"> <use href="#icon-codeberg"></use></svg> [Codeberg](https://codeberg.org/comaps)</span> এ কোড অবদান করে একসাথে একটি অসাধারণ মানচিত্র তৈরী করে। এই প্রকল্পটি ওপেন-সোর্স সম্প্রদায়ের দ্বারা চালিত Organic Maps এবং Maps.Me এর ফোর্ক।
eo: Homoj kiel vi helpas konstrui la aplikaĵon per aldono de lokoj al <span class="text-icon"><svg viewBox="0 0 19 19"><use href="#icon-open-street-map"></use></svg> [OpenStreetMap](https://openstreetmap.org)</span>, donante retroagadon pri funkcioj, kaj kontribuante kodon sur <span class="text-icon"><svg viewbox="0 0 4.233 4.233"> <use href="#icon-codeberg"></use></svg> [Codeberg](https://codeberg.org/comaps)</span> por kune krei grandajn mapojn. La projekto estas forko de Organic Maps kaj Maps.Me, kaj movigata de malfermfonta komunumo.
es: Las personas como tú ayudan a construir la aplicación añadiendo ubicaciones en <span class="text-icon"><svg viewBox="0 0 19 19"><use href="#icon-open-street-map"></use></svg> [OpenStreetMap](https://openstreetmap.org)</span>, proporcionando comentarios sobre funcionalidades, y contribuyendo con código en <span class="text-icon"><svg viewbox="0 0 4.233 4.233"> <use href="#icon-codeberg"></use></svg> [Codeberg](https://codeberg.org/comaps)</span> para crear grandes mapas juntos. El proyecto es un fork de Organic Maps y Maps.Me, y está dirigido por una comunidad de código abierto.
fi: Käyttäjät, kuten sinä, auttavat sovelluksen kehityksen kanssa lisäämällä paikkoja <span class="text-icon"><svg viewBox="0 0 19 19"><use href="#icon-open-street-map"></use></svg> [OpenStreetMapiin](https://openstreetmap.org)</span>, antamalla palautetta ja osallistumalla sovelluskehitykseen <span class="text-icon"><svg viewbox="0 0 4.233 4.233"> <use href="#icon-codeberg"></use></svg> [Codeberg](https://codeberg.org/comaps)</span> luodaksemme yhdessä mahtavia karttoja. Projekti on Organic Mapsin ja Maps.Me:n haarukka, ja sitä ohjaa avoimen lähdekoodin yhteisö.
ro: Oameni ca tine ajută la dezvoltarea aplicației adăugând locații pe <span class="text-icon"><svg viewBox="0 0 19 19"><use href="#icon-open-street-map"></use></svg> [OpenStreetMap](https://openstreetmap.org)</span>, oferind feedback despre funcționalități și contribuind cu cod pe <span class="text-icon"><svg viewbox="0 0 4.233 4.233"> <use href="#icon-codeberg"></use></svg> [Codeberg](https://codeberg.org/comaps)</span>, pentru a crea împreună hărți grozave. Proiectul este un fork al Organic Maps și Maps.Me și este susținut de o comunitate open-source.
ru: Люди, как вы, помогаете улучшить приложение, добавляя локации в <span class="text-icon"><svg viewBox="0 0 19 19"><use href="#icon-open-street-map"></use></svg> [OpenStreetMap](https://openstreetmap.org)</span>, оставляя отзывы о функциях и внося улучшения кода на <span class="text-icon"><svg viewbox="0 0 4.233 4.233"> <use href="#icon-codeberg"></use></svg> [Codeberg](https://codeberg.org/comaps)</span> – мы создаём прекрасные карты вместе. CoMaps — ответвление от Organic Maps (и Maps.Me), развиваемое сообществом свободного ПО.
sl: Ljudje kot ste vi, pomagajo razvijati to orodje z dodajanjem krajev na <span class="text-icon"><svg viewBox="0 0 19 19"><use href="#icon-open-street-map"></use></svg> [OpenStreetMap](https://openstreetmap.org)</span>, dajanjem povratnih informacij o zmožnostih orodja in prispevanjem programske kode na <span class="text-icon"><svg viewbox="0 0 4.233 4.233"><use href="#icon-codeberg"></use></svg>[Codeberg](https://codeberg.org/comaps)</span>, da skupaj ustvarimo izvrsten zemljevid. Ta projekt je izpeljanka Organic mAps in Maps.Me in ga poganja odprtokodna skupnost.
sr: Људи као што сте ви су помажу да се развија апликација додавањем локација на <span class="text-icon"><svg viewBox="0 0 19 19"><use href="#icon-open-street-map"></use></svg> [OpenStreetMap](https://openstreetmap.org)</span>, давањем повратних информација о функцијама и писањем изворног кода путем <span class="text-icon"><svg viewbox="0 0 4.233 4.233"> <use href="#icon-codeberg"></use></svg> [Codeberg](https://codeberg.org/comaps)</span>-а, како бисмо заједно направили изузетне мапе. Овај пројекат наследник пројеката Organic Maps и Maps.Me и покреће га заједница отвореног кода.
ta: உங்களைப் போன்றவர்கள், <span class="text-icon"><svg viewBox="0 0 19 19"><use href="#icon-open-street-map"></use></svg> [OpenStreetMap](https://openstreetmap.org)</span> இல் நற்பொருத்தங்கள் மற்றும் கருத்துகளை வழங்குதல் இல் இருப்பிடங்களைச் சேர்ப்பதன் மூலம் பயன்பாட்டை உருவாக்க உதவுகிறார்கள். <span class="text-icon"><svg viewbox="0 0 4.233 4.233"> <use href="#icon-codeberg"></use></svg> [Codeberg](https://codeberg.org/comaps)</span> சிறந்த வரைபடங்களை ஒன்றாக உருவாக்கவும். திட்டமானது ஆர்கானிக் மேப்ச் மற்றும் மேப்ச்.மீ ஆகியவற்றின் ஒரு பகுதியாகும், மேலும் இது திறந்த மூல சமூகத்தால் இயக்கப்படுகிறது.
tr: Sizin gibi insanlar, birlikte ortaya harika bir harita uygulaması çıkarmak için <span class="text-icon"><svg viewBox="0 0 19 19"><use href="#icon-open-street-map"></use></svg> [OpenStreetMap](https://openstreetmap.org)</span> 'e yeni yerler ekleyerek, <span class="text-icon"><svg viewbox="0 0 4.233 4.233"> <use href="#icon-codeberg"></use></svg> [Codeberg](https://codeberg.org/comaps)</span> 'de özellikler hakkında geri bildirim vererek ve kod katkısında bulunarak bu uygulamanın var olmasına yardım ediyor. Bu proje Organic Maps ve Maps.Me'nin bir çatalıdır ve açık kaynak topluluğu tarafından yönetilmektedir.

source: Free for everyone, Made with love
bn: সবার জন্য বিনামূল্যে, ভালোবাসা দিয়ে তৈরি
ca: Gratuït per a tothom, fet amb amor
eo: Senpaga por ĉiuj, Farita per amo
es: Gratis para todos, hecho con amor
fi: Ilmainen kaikille, tehty rakkaudella
lt: Nemokama visiems, sukurta su meile
ro: Gratuit pentru toată lumea, făcut cu dragoste
ru: Бесплатно для всех, сделано с любовью
sl: Brezplačno za vse, ustvarjeno s pozornostjo
sr: Слободна за све, направљена с љубављу
ta: அனைவருக்கும் இலவசம், அன்புடன் உருவாக்கப்பட்டது
tr: Tutku ile yapıldı, Herkes için ücretsiz
uk: Безкоштовно для всіх, зроблено з любов'ю

source: Free and Built by the Community
bn: বিনামূল্যে এবং সম্প্রদায় দ্বারা নির্মিত
ca: Gratuït i Construït per la comunitat
eo: Senpaga kaj Konstruita de la Komunumo
es: Libre y Creado por la Comunidad
fi: Ilmainen ja yhteisön luoma
lt: Atvira, nemokama ir kuriama bendruomenės
ro: Gratuit și Construit de Comunitate
ru: Бесплатно и создано сообществом
sl: Brezplačno in razvito s strani skupnosti
sr: Бесплатно и изграђено од стране заједнице
ta: இலவசம் மற்றும் சமூகத்தால் கட்டப்பட்டது
tr: Özgür ve topluluk tarafından inşa edildi
uk: Безкоштовний і створений спільнотою

source: Hike, Bike, Drive Offline – Navigate with Privacy
bn: হাইকিং, বাইকিং, ড্রাইভিং অফলাইনে – গোপনীয়তার সাথে নেভিগেট করুন

source: News and Releases
bn: সংবাদ এবং প্রকাশনা
ca: Notícies i versions
eo: Novaĵoj kaj Eldonoj
es: Noticias y Lanzamientos
fi: Uutiset ja julkaisut
lt: Naujienos ir leidimai
ro: Noutăți și Lansări
ru: Новости и релизы
sl: Novice in izdaje
sr: Вести и издања
ta: செய்திகள் மற்றும் வெளியீடுகள்
tr: Haberler ve Yayınlar
uk: Новини та релізи

source: CoMaps is created and maintained by people like you
bn: CoMaps আপনার মতো মানুষদের দ্বারা তৈরি এবং রক্ষণাবেক্ষণ করা হয়
ca: CoMaps està fet i mantingut per gent com tu
eo: CoMaps estas kreita kaj tenata de homoj kiel vi
es: CoMaps es creado y mantenido por personas como tú
fi: CoMaps on luotu ja ylläpidetty kaltaistesi käyttäjien toimesta
lt: „CoMaps“ kuriama ir vystoma bendruomenės – tokių pat žmonių, kaip jūs
ro: CoMaps este creat și întreținut de oameni ca tine
ru: CoMaps создан и поддерживается такими же людьми, как вы
sl: CoMaps ustvarjajo in vzdržujejo ljudje kot ste vi
sr: CoMaps стварају и одржавају људи попут вас
ta: CoMaps உங்களைப் போன்றவர்களால் உருவாக்கப்பட்டு பராமரிக்கப்படுகிறது
tr: CoMaps sizin gibi insanlar tarafından yaratıldı ve korunuyor
uk: CoMaps створено та підтримується такими ж людьми, як і ви

source: The app runs on your donations, help improve it
bn: অ্যাপটি আপনার অনুদানের উপর চলে, এটি উন্নত করতে সাহায্য করুন
ca: L'aplicació depèn de les vostres donacions. Ajuda a millorar-la
eo: La aplikaĵo funkcias per viaj donacoj, helpu plibonigi ĝin
es: La aplicación funciona con tus donaciones, ayuda a mejorarla
fi: Sovelluksen ylläpito ja kehitys mahdollistetaan lahjoituksilla, auta parantamaan sitä
lt: Programėlė vystoma aukų dėka – prisidėkite prie jos tobulinimo!
ro: Această aplicație există datorită donațiilor voastre. Ajutați-ne să o îmbunătățim
ru: Разработка приложения ведётся на ваши пожертвования, помогите улучшить его
sl: Orodje sloni na prostovoljnih prispevkih, pomagajte ga izboljšati
sr: Апликација ради на вашим донацијама, помозите да се побољша
ta: உங்கள் நன்கொடைகளில் பயன்பாடு இயங்குகிறது, அதை மேம்படுத்த உதவுங்கள்
tr: Uygulama bağışlarınızla çalışıyor, yardımcı olun
uk: Застосунок працює завдяки вашим пожертвам, допоможіть покращити його

source: Donate
bn: অনুদান
ca: Donatius
eo: Donacu
es: Donar
fi: Lahjoita
lt: Paremti
mr: दान
ro: Donează
ru: Пожертвовать
sl: Darujte
sr: Донирајте
ta: நன்கொடை
tr: Bağış yapın
uk: Пожертвувати

source: Report bugs, discuss ideas, and propose features
bn: বাগ রিপোর্ট করুন, ধারণাগুলি নিয়ে আলোচনা করুন এবং বৈশিষ্ট্যগুলি প্রস্তাব করুন
sl: Poročajte o napakah, razpravljajte o zamislih in predlagajte zmogljivosti
sr: Пријавите грешке, разговарајте о идеји и предложите функције

source: **Report** Bugs
bn: বাগ **রিপোর্ট করুন**
ca: **Reporta** Errors
eo: **Raporti** Cimbojn
es: **Reporta** Fallos
fi: **Raportoi** virheistä
lt: **Praneškite** apie klaidas
ro: **Raportează** Erori
ru: **Сообщайте** об ошибках
sl: **Poročajte** o napakah
sr: **Извештај** Грешке
ta: **அறிக்கை** பிழைகள்
tr: **Hata** Bildir
uk: **Повідомте** про помилки

source: Develop new features, help fix bugs, and review code
bn: নতুন বৈশিষ্ট বানান, ত্রুটি ঠিক করতে সাহায্য করুন ও কোড রিভিউ করুন
ca: Desenvolupa noves funcionalitats, ajuda a corregir errors, i revisa el codi
eo: Disvolvi novajn funkciojn, helpi ripari cimerojn kaj revizi kodon
es: Desarrolla nuevas funcionalidades, ayuda a corregir errores y revisa el código
fi: Kehitä uusia ominaisuuksia, korjaa ohjelmistovirheitä ja katselmoi lähdekoodia
lt: Vystykite naujas funkcijas, padėkite taisyti klaidas, prisidėkite prie kodo peržiūros
ro: Dezvoltă funcționalități noi, ajută la remedierea erorilor și revizuiește codul
ru: Разработайте новые функции, помогите исправить ошибки и проверьте код
sl: Razvijajte nove zmogljivosti, pomagajte odpraviti napake in pregledovati kodo
sr: Развијте нове функције, помозите у поправљању грешака и прегледајте код
ta: புதிய அம்சங்களை உருவாக்கவும், பிழைகளைச் சரிசெய்யவும், குறியீட்டை மதிப்பாய்வு செய்யவும்
tr: Yeni özellikler geliştirin, hataların düzeltilmesine yardımcı olun ve kodu inceleyin
uk: Розробляйте нові функції, допомагайте виправляти помилки та переглядайте код
