Repository: comaps/website
Catalog: po/content.*.po
Languages: bn, ca, eo, es, fi, lt, mr, ro, ru, sl, sr, ta, tr, uk

source: We protect your privacy from Big Tech's prying eyes
mr: बिग टेकच्या गुप्तहेरी नजरेपासून आम्ही तुमचे रक्षण करतो

source: Stay safe no matter wherever you are
mr: तुम्ही जिथे कुठे असाल तिथे सुरक्षित रहा

source: **[Give CoMaps a try!](#install)**
mr: **[CoMaps वापरुन बघा!](#install)**

source: Who is paying for the free app?
mr: ह्या निःशुल्क ऍपचा खर्च कोण काढत आहे?

source: The app is free for everyone. Please [donate](@/donate/index.md) to support us!
mr: हे ऍप सर्वांसाठी विमानुल्य आहे. आम्हाला पाठिंबा द्यायला कृपया [देणगी द्या](@/donate/index.md)!

source: Our sponsors:
mr: आमचे प्रायोजक:

source: [Mythic Beasts](https://www.mythic-beasts.com/) ISP [provides us][mythic_beasts_donation] two virtual servers with 400 TB/month of free bandwidth to help our users with maps downloads and updates.
mr: तुमच्यापर्यंत नकाशा अद्यतने व डाऊनलोड पोचवण्यासाठी [Mythic Beasts](https://www.mythic-beasts.com/) ISP [provides us][mythic_beasts_donation] आम्हाला 400 TB/महिना विनामूल्य वापराचे २ व्हर्चुअल सर्व्हर प्रदान करत आहे.

source: CoMaps is an [open-source software][github] licensed under the Apache License 2.0.
mr: Apache License 2.0 परवान्य अंतर्गत CoMaps हे एक [मुक्त स्रोत सॉफ्टवेअर][github] आहे.

source: Please join our beta program, suggest your features, and report bugs:
mr: आमच्या बीटा कार्यक्रमात सहभागी होऊन, ऍप वैशिष्ट्ये सुचवा, व आम्हाला बग(त्रुटी) कळवा:

source: Report bugs or issues to [the issue tracker][issues] or [email us][email].
mr: बग किंवा त्रुटी आम्हाला [इशू ट्रॅकर][issues] or [ईमेल द्वारे][email] कळवा.

source: Subscribe to our [Telegram Channel][telegram] or to the [matrix space][matrix] for updates.
mr: नविनतम माहितीसाठी आमच्या [टेलिग्राम चॅनल][telegram] किंवा [मैट्रिक्स स्पेस][matrix] चे सदस्य व्हा.

source: Join our [Telegram Group][telegram_chat] to discuss with other users.
mr: इतर वापरकर्त्यांसोबत चर्चा करायला आमच्या [टेलिग्राम गटात][telegram_chat] सहभागी व्हा.

source: Visit our [GitHub page][github].
mr: आमच्या [GitHub पृष्ठावर][github] भेट द्या.

source: Follow our updates in [Mastodon][mastodon], [Facebook][facebook], [Twitter][twitter], [Instagram][instagram], [Reddit][reddit], [LinkedIn][LinkedIn].
mr: [Mastodon][mastodon], [Facebook][facebook], [Twitter][twitter], [Instagram][instagram], [Reddit][reddit], [LinkedIn][LinkedIn] वरुन आमची माहिती मिळवा.

source: [fork]: https://en.wikipedia.org/wiki/Fork_(software_development)
mr: [फोर्क]: https://en.wikipedia.org/wiki/Fork_(software_development)

source: Your money pays for all project-related expenses and motivates us to improve CoMaps.
mr: CoMaps सुधारण्यासाठी प्रेरित करायला व प्रकल्पाचा खर्च उचलायला आपण दान केलेल्या पैश्यांनी मदत होते.

source: Donate to support the development of CoMaps
mr: CoMaps च्या विकासाला पाठिंबा देण्यासाठी दान करा

source: CoMaps app is _free for everyone_ thanks to your **[donations][stripe]**:
mr: आपल्या **[देणगीमुळे][stripe]** CoMaps ऍप हे _सगळ्यांसाठी निःशुल्क_ आहे.:

source: No trackers
mr: महितीचा मागोवा नाही

source: No registration
mr: कोणतीही नोदणी नाही

source: Open source
mr: मुक्त strot

source: Why donate to CoMaps?
mr: CoMaps ला देणगी का द्यावी?

source: We rely on your donations to carry out our mission to keep CoMaps open and free. And free from ads.
mr: CoMaps हे मुक्त व निःशुल्क, तसेच जाहिरातहीन ठेवण्याच्या आमचा उद्देशासाठी आम्ही आपल्या देणगीवर अवलंबून आहोत.

source: We are a few enthusiasts contributing in our free time. We love what we do, and we love our users ❤️.
mr: आमच्या रिकाम्या वेळात व आमच्या खिशातले पैसे खर्च करुन हा प्रकल्प चालवणारे आम्ही काही हौशी लोक आहोत. आम्हाला आमच्या कामावर, तसेच आमच्या वापरकर्त्यांवर प्रेम आहे ❤️.

source: With your support, we want to become a better, privacy-focused version of Google Maps.
mr: तुमच्या पाठिंब्याने, आम्ही Google Maps ची एक जास्त चांगली व गोपनीयता केंद्रित आवृत्ती होऊ इच्छितो.

source: What will the money be used for?
mr: देणगीचा तुम्ही काय वापर करणार?

source: With enough money, new features can be developed faster, for example:
mr: पुरेश्या पैश्यांनी नवीन वैशिष्ट्ये लवकर विकसित केली जाऊ शकतात, जसे की:

source: Weekly and automated map data updates
mr: साप्ताहिक व स्वयंचलित नकाशा डेटा अद्यतने

source: Public Transport
mr: सार्वजनिक परिवहन

source: [Translate][translations_website] our web site into your language.
mr: ह्या संकेतस्थळाचा आपल्या भाषेत[अनुवाद][translations_website] करा.

source: Join the [OpenStreetMap][openstreetmap] community and contribute to the maps data.
mr: [OpenStreetMap][openstreetmap] समुदायात सहभागी व्हा व नकाशा डेटाचे योगदान करा.

source: Support other users on [GitHub][issues], [Telegram][telegram_chat], [Matrix][matrix], [Twitter][twitter], [Facebook][facebook], [Instagram][instagram].
mr: [GitHub][issues], [Telegram][telegram_chat], [Matrix][matrix], [Twitter][twitter], [Facebook][facebook], [Instagram][instagram] वर इतर वापरकर्त्यांची मदत करा.

source: Tell everyone about CoMaps. A bigger community is a stronger community.
mr: CoMaps बद्दल सर्वांना सांगा. मोठा समुदाय हा शक्तिशाली समुदाय.

source: Rate us in [Google Play][googleplay_review], [Apple Store][appstore_review], [Huawei Appgallery][appgallery_review].
mr: [Google Play][googleplay_review], [Apple Store][appstore_review], [Huawei Appgallery][appgallery_review] वर आमचे मूल्यांकन करा.

source: Any help is welcome!
mr: कुठल्याही सहकार्याचे स्वागत आहे!

source: Terms of use for CoMaps application
mr: CoMaps वापरण्याच्या अटी

source: CoMaps: terms
mr: CoMaps: अटी

source: Please refer to their LICENSE, COPYING or NOTICE files for terms of use.
mr: वापरण्याच्या अटींसाठी LICENSE, COPYING किंवा NOTICE फाईली पहा.

source: Address
mr: पत्ता

source: Back to News
mr: बातम्यांवर परता

source: Contact Us
mr: आमच्याशी संपर्क साधा

source: Install CoMaps from Huawei AppGallery
mr: Huawei AppGallery द्वारे CoMaps स्थापित करा

source: Install CoMaps from the AppStore
mr: App Store द्वारे CoMaps स्थापित करा

source: Install CoMaps from F-Droid
mr: F-Droid द्वारे CoMaps स्थापित करा

source: Install CoMaps from Google Play
mr: गूगल प्ले द्वारे CoMaps स्थापित करा

source: Name
mr: नाव

source: Hike, Bike, Drive Offline Navigate with Privacy
ca: Senderisme, ciclisme i conducció sense connexió - Navega amb privacitat
eo: Promenadi, bicikli, veturi - navigu sen konekto kun privateco
es: Haz senderismo, monta en bicicleta, conduce sin conexión - Navega con privacidad
fi: Vaella, pyöräile tai aja ilman verkkoyhteyttä, yksityisesti
tr: Yürüşüş, Bisiklet, Çevrimdışı Sürüş Gizlilikle Gezinin
uk: Походи, веломандрівки, поїздки — навігуйте офлайн, зберігаючи приватність

source: Report bugs, discuss idea, and propose features
ca: Informa d'errors, discuteix idees i proposa funcionalitats
eo: Raportu cimerojn, diskutu ideojn kaj proponu funkciojn
es: Informa de errores, discute ideas y propón funcionalidades
fi: Raportoi virheistä, keskustele ideoista ja ehdota ominaisuuksia
tr: Hata bildir, fikri tartış ve özellik öner
uk: Повідомляйте про помилки, обговорюйте ідеї та пропонуйте функції

source: We pay for fast servers, so anyone in the world can download free map data updates without delays. The maps data transfers are hundreds of terabytes monthly, and the amount is growing.
ca: Paguem per servidors ràpids, per a que qualsevol persona arreu del món pugui descarregar actualitzacions gratuïtes de les dades dels mapes sense retards. Les transferències de dades de mapes són centenes de terabytes al mes, i la quantitat segueix creixent.
tr: Hızlı sunucular için ödeme yapıyoruz, böylece dünyadaki herkes gecikmeden ücretsiz harita verisi güncellemelerini indirebiliyor. Harita verisi aktarımları aylık yüzlerce terabayt seviyesinde ve bu miktar giderek artıyor.
uk: Ми оплачуємо швидкі сервери, аби кожен у світі міг без затримок завантажувати безкоштовні оновлення картографічних даних. Обсяги передачі картографічних даних сягають сотень терабайтів щомісяця і постійно зростають.

source: Offline Maps
ca: Mapes sense connexió
tr: Çevrim Dışı Haritalar

source: Privacy-Centric
ca: Centrat en la privacitat
tr: Gizlilik-Odaklı

source: Community-Driven
ca: Impulsat per la comunitat
tr: Topluluk Odaklı

source: Already downloaded?
ca: Ja descarregat?
tr: Zaten indirildiniz mi?

source: Discover more of your journey -<br/>Powered by the community
ca: Descobreix més del teu viatge -<br/>Fet per la comunitat

source: API
lt: API sąsaja
ta: பநிஇ
