Repository: comaps/website
Catalog: po/content.*.po
Languages: bn, ca, eo, es, fi, lt, mr, ro, ru, sl, sr, ta, tr, uk

source: **Develop** Functionality
bn: ব্যবহারযোগ্য **তৈরি করুন**
ca: **Desenvolupa** Funcionalitats
eo: **Disvolvi** Funkciojn
es: **Desarrolla** Funcionalidades
fi: **Kehitä** toiminnallisuutta
lt: **Plėskite** funkcionalumą
ro: **Dezvoltă** funcționalități
ru: **Разработайте** функциональность
sl: **Razvijte** zmogljivost
sr: **Развој** Функционалности
ta: ** வளர்ச்சி ** செயல்பாடு
tr: **Geliştirme** işlevselliği
uk: **Розробляйте** функціональність

source: Shape the direction of the product experience
bn: প্রোডাক্ট অনুভূতির পথ নির্দেশ করুন
ca: Defineix la direcció de l'experiència del producte
eo: Formu la direkton de la produkta sperto
es: Guía la dirección de la experiencia del producto
fi: Vaikuta tuotekokemukseen
lt: Prisidėkite formuojant programėlės naudotojų patirtį
ro: Dă formă experienței produsului
ru: Формируйте направление опыта использования продукта
sl: Oblikujte smer izkušnje izdelka
sr: Утичите на смер развоја производа
ta: தயாரிப்பு அனுபவத்தின் திசையை வடிவமைக்கவும்
tr: Ürün deneyimini şekillendir
uk: Впливайте на напрямок розвитку продукту

source: **Design** Interface
bn: ইন্টার্ফেস **তৈরি করুন**
ca: **Dissenya** l'interfície
eo: **Dizajno** Interfaco
es: **Diseña** Interfaces
fi: **Suunnittele** käyttöliittymä
lt: **Kurkite** sąsają
ro: **Proiectează** interfața
ru: **Разрабатывайте** интерфейс
sl: **Oblikujte** uporabniški vmesnik
sr: **Дизајн** интерфејс
ta: **வடிவமைப்பு** இடைமுகம்
tr: **Tasarım** Arayüzü
uk: **Проєктуйте** інтерфейс

source: Add translations to make it accessible for more people around the world
bn: পৃথিবীর সমস্ত লোকের উপকার্যের জন্য অনুবাদ করে সাহায্য করুন
ca: Afegeix traduccions per a que sigui més accessible a més persones arreu del món
eo: Aldonu tradukojn por fari ĝin alirebla por pli da homoj ĉirkaŭ la mondo
es: Añade traducciones para que sea más accesible a más personas por todo el mundo
fi: Lisää käännöksiä, jotta se olisi saatavilla entistä useammalle käyttäjälle ympäri maailman
lt: Prisidėkite prie vertimo – padarykite programėlę suprantamą didesniam naudotojų ratui
ro: Adaugă traduceri pentru a-l face accesibil mai multor oameni din întreaga lume
ru: Добавьте переводы, чтобы сделать его доступным для большего количества людей по всему миру
sl: Prispevajte prevode, da omogočite uporabo več ljudem po svetu
sr: Додајте преводе да бисте то учинили доступним за више људи широм света
ta: உலகெங்கிலும் உள்ள பலருக்கு அணுகக்கூடிய வகையில் மொழிபெயர்ப்புகளைச் சேர்க்கவும்
tr: Daha fazla insanın dünya çapında erişebilmesi için çeviriler ekleyin
uk: Додати переклади, щоб зробити його доступним для більшої кількості людей по всьому світу

source: **Translate** Text
bn: লেখা **অনুবাদ করুন**
ca: **Tradueix** Textos
eo: **Traduki** Tekston
es: **Traduce** Textos
fi: **Käännä** tekstiä
lt: **Verskite** užrašus
ro: **Tradu** Text
ru: **Переводите** текст
sl: **Prevedite** besedilo
sr: **Преведите** Текст
ta: **மொழிபெயர்ப்பு** உரை
tr: Metni **Çevir**
uk: **Перекладіть** текст

source: Add info about shops, points of interest, trails, and public transport to OpenStreetMap
bn: ওপেনস্টিটম্যাপে দোকান, বৈশিষ্ট্য স্থান, পথ, গণপরিবহণ ইত্যাদির তথ্য যোগ করুন
ca: Afegeix informació de botigues, punts d'interés, camins i transport públic a OpenStreetMap
eo: Aldonu informon pri butikoj, interesaj punktoj, vojoj kaj publika transporto al OpenStreetMap
es: Añade información de tiendas, puntos de interés, rutas, y transporte público a OpenStreetMap
fi: Lisää tietoja kaupoista, kiinnostavista kohteista, poluista ja julkisesta liikenteestä OpenStreetMapiin
lt: Pildykite informaciją apie parduotuves, lankytinas vietas, trasas ir viešąjį eismą „OpenStreetMap“ žemėlapyje
ro: Adaugă informații despre magazine, puncte de interes, trasee și transport public în OpenStreetMap
ru: Добавьте информацию о магазинах, интересных местах, маршрутах и общественном транспорте в OpenStreetMap
sl: Dodajte podatke o trgovinah, mestih zanimanja, poteh in javnem prometu na OpenStreetMap
sr: Додајте информације о продавницама, занимљивим местима, путевима и јавним превозом у OpenStreetMap
ta: OpenStreetMap இல் கடைகள், ஆர்வமுள்ள இடங்கள், பாதைகள் மற்றும் பொதுப் போக்குவரத்து பற்றிய தகவலைச் சேர்க்கவும்
tr: OpenStreetMap'e mağazalar, ilgi çekici yerler, patikalar ve toplu taşıma hakkında bilgi ekleyin
uk: Додавайте інформацію про магазини, цікаві місця, маршрути та громадський транспорт до OpenStreetMap

source: **Add** Place Info
bn: যায়গার ব্যাপারে তথ্য **যোগ করুন**
ca: **Afegeix** informació sobre els llocs
eo: **Aldoni** Lokinformon
es: **Añade** Información de Lugares
fi: **Lisää** paikan tiedot
lt: **Pridėkite** informaciją apie vietas
ro: **Adaugă** Informații locație
ru: **Добавляйте** информацию о местах
sl: **Dodajte** podatke o kraju
sr: **Додај** Информације о местима
ta: **சேர்** இடத் செய்தி
tr: Yer Bilgisi **Ekle**
uk: **Додайте** інформацію про місце

source: Help people use the app, and answer questions
bn: লোকেদের অ্যাপটি ব্যবহার করতে সাহায্য করুন, ও প্রশ্নের উত্তর দিন
ca: Ajuda a la gent a fer servir l'aplicació i respon a dubtes
eo: Helpu homojn uzi la aplikaĵon kaj respondi al demandoj
es: Ayuda a la gente a usar la aplicación, y contesta preguntas
fi: Auta ihmisiä sovelluksen käytössä ja vastaa kysymyksiin
lt: Padėkite programėlės naudotojams, atsakydami į jų klausimus
ro: Ajută oamenii să folosească aplicația și răspunde la întrebări
ru: Помогите людям использовать приложение и ответьте на вопросы
sl: Pomagajte ljudem uporabljati to orodje in odgovorite na vprašanja
sr: Помозите људима да користе апликацију и одговорите на питања
ta: பயன்பாட்டைப் பயன்படுத்த மக்களுக்கு உதவவும், கேள்விகளுக்கு பதிலளிக்கவும்
tr: İnsanların uygulamayı kullanmasına yardımcı olun ve soruları yanıtlayın
uk: Допомагайте людям користуватися додатком та відповідайте на запитання

source: **Help** Support
bn: সহায়তা দিতে **সাহায্য করুন**
ca: **Ajuda** Dona suport
eo: **Helpo** Subteno
es: **Ayuda** Da Soporte
fi: **Auta** ja anna tukea muille
lt: **Padėkite** naudotojams
ro: **Ajutor** Suport
ru: **Оказывайте** помощь
sl: **Pomoč** uporabnikom
sr: **Помоћ** Подршка
ta: **உதவி** ஆதரவு
tr: **Yardım**
uk: **Допомога** та підтримка

source: Community
bn: সম্প্রদায়
ca: Comunitat
eo: Komunumo
es: Comunidad
fi: Yhteisö
lt: Bendruomenė
mr: समुदाय
ro: Comunitate
ru: Сообщество
sl: Skupnost
sr: Заједница
ta: சமூகம்
tr: Topluluk
uk: Спільнота

source: Donate and create better maps together!
bn: দান করুন এবং একসঙ্গে আরও ভালো মানচিত্র তৈরি করুন!
ca: Fes un donatiu i ajuda a fer millors mapes junts!
eo: Donacu kaj kune kredu pli bonajn mapojn!
es: ¡Dona y crea mejores mapas juntos!
fi: Lahjoita ja auta luomaan paremmat kartat yhdessä!
lt: Paaukokite ir prisidėkite prie geresnių žemėlapių kūrimo!
ro: Donează și creează hărți mai bune împreună cu noi!
ru: Пожертвуйте, чтобы создать лучшие карты вместе!
sl: Darujte in soustvarjajte boljši zemljevid z nami!
sr: Донирајмо и направимо боље мапе заједно!
ta: நன்கொடை அளித்து சிறந்த வரைபடங்களை ஒன்றாக உருவாக்கவும்!
tr: Bağış yapın ve birlikte daha iyi haritalar yaratalım!
uk: Пожертвуйте та створюйте кращі мапи разом!

source: Donate to keep the project running
bn: প্রকল্পটি চালিয়ে রাখার জন্য দান করুন
ca: Fes un donatiu per a sostenir el projecte
eo: Donacu por daŭrigi la projekton
es: Dona para mantener el proyecto funcionando
fi: Lahjoita ja auta pitämään projekti käynnissä
lt: Paaukokite – taip prisidėsite prie projekto gyvavimo
ro: Donează pentru a menține proiectul să ruleze
ru: Пожертвуйте, чтобы проект мог продолжать развиваться
sl: Darujte, da projekt lahko teče dalje
sr: Донирајте да би пројекат радио
ta: திட்டத்தை தொடர்ந்து செயல்படுத்த நன்கொடை அளிக்கவும்
tr: Projenin devamı için bağış yapın
uk: Зробіть пожертву, щоб проєкт продовжував працювати

source: Created with love by enthusiast volunteers
bn: উৎসাহী স্বেচ্ছাসেবকদের ভালোবাসা দিয়ে তৈরি
ca: Creat amb amor per voluntaris entusiàstics
eo: Kreita kun amo de entuziasmaj volontuloj
es: Creado con amor por voluntarios entusiastas
fi: Luotu rakkaudella intohimoisten vapaaehtoisten toimesta
lt: Sukurta savanorių, su meile
ro: Creat cu drag de voluntari entuziaști
ru: Создано с любовью энтузиастами и добровольцами
sl: Ustvarjen s pozornostjo navdušenih prostovoljev
sr: Креиран с љубављу од стране ентузијаста волонтера
ta: ஆர்வமுள்ள தன்னார்வலர்களால் அன்புடன் உருவாக்கப்பட்டது
tr: Tutkulu gönüllüler tarafından sevgiyle yaratıldı
uk: Створено з любов'ю волонтерами-ентузіастами

source: Donate via Liberapay
bn: Liberapay দ্বারা দান করুন
ca: Dona via Liberapay
eo: Donacu per Liberapay
es: Dona vía Liberapay
fi: Lahjoita Liberapayn kautta
lt: Paremti per „Liberapay“
ro: Donează prin Librepay
ru: Пожертвуйте через Liberapay
sl: Darujte preko Liberapay
sr: Донирајте путем Liberapay
ta: Liberapay மூலம் நன்கொடை அளிக்கவும்
tr: Liberapay ile bağış yap
uk: Підтримайте через Liberapay

source: Donate via Open Collective
bn: Open Collective দ্বারা দান করুন
ca: Dona via Open Collective
eo: Donacu per Open Collective
es: Donar vía Open Collective
fi: Lahjoita Open Collectiven kautta
lt: Paremti per „Open Collective“
ro: Donează prin Open Collective
ru: Пожертвуйте через Open Collective
sl: Darujte preko Open Collective
sr: Донирајте путем Open Collective-a
ta: ஓபன் கலெக்டிவ் மூலம் நன்கொடை அளிக்கவும்
tr: Open Collective ile bağış yap
uk: Підтримайте через Open Collective

source: We have to keep up fast servers, to update the map files and for you to download them without delays. The maps data transfers make up large, and growing, amounts of data each month.
bn: আমাদের দ্রুত সার্ভারগুলো বজায় রাখতে হয়, যাতে আমরা ম্যাপ ফাইলগুলো আপডেট করতে পারি এবং আপনি সেগুলো কোনো বিলম্ব ছাড়াই ডাউনলোড করতে পারেন। ম্যাপের ডেটা স্থানান্তর প্রতি মাসে বিশাল এবং ক্রমবর্ধমান পরিমাণ ডেটা তৈরি করে।

source: Infrastructure
bn: পরিকাঠামো
ca: Infraestructura
eo: Infrastrukturo
es: Infraestructura
fi: Infrastruktuuri
lt: Infrastruktūra
ro: Infrastuctură
ru: Инфраструктура
sl: Infrastruktura
sr: Инфраструктура
ta: உள்கட்டமைப்பு
tr: Altyapı
uk: Інфраструктура

source: User support, fixing bugs, and improving the stability of the app are our top priority. The list of requests and bug reports grows every day, and there are many support requests to respond to on the App Store, Google Play, and support emails.
bn: ব্যবহারকারী সহায়তা, বাগ ফিক্স করা এবং অ্যাপের স্থিতিশীলতা উন্নত করা আমাদের শীর্ষ অগ্রাধিকার। অনুরোধ ও বাগ রিপোর্টের তালিকা প্রতিদিনই বাড়ছে, এবং অ্যাপ স্টোর, গুগল প্লে ও সহায়তা ইমেইলে প্রতিক্রিয়া জানাতে অনেক সহায়তা অনুরোধ রয়েছে।
ca: El suport a l'usuari, correcció d'errors i la millora de l'estabilitat de l'aplicació són les nostres prioritats principals. La llista de sol·licituds i informes d'errors augmenten cada dia i hi ha moltes sol·licituds de suport de l'App Store, Google Play i els correus electrònics de suport.
eo: Uzantaj subteno, riparado de cimeroj kaj plibonigo de la stabileco de la aplikaĵo estas nia plej alta prioritato. La listo de petoj kaj cimer-raportoj kreskas ĉiutage, kaj estas multaj subtenpetoj por respondi en la App Store, Google Play kaj subtenaj retpoŝtoj.
es: El soporte al usuario, solucionar fallos, y mejorar la estabilidad de la aplicación son nuestras principales prioridades. La lista de solicitudes y los informes de fallos aumentan cada día, y hay muchas solicitudes de soporte a las que responder en la App Store, en Google Play, y en correos electrónicos de solicitud de ayuda.
fi: Käyttäjätuki, virheiden korjaaminen ja sovelluksen vakauden parantaminen ovat ensisijaisia tavoitteitamme.
lt: Naudotojų palaikymas, klaidų taisymas ir programėlės stabilumo užtikrinimas yra mūsų pagrindiniai prioritetai. Įvairiais kanalais mūsų gaunamų pagalbos užklausų ir klaidų pranešimų skaičius auga sulig kiekviena diena.
ro: Asistența pentru utilizatori, rezolvarea erorilor și îmbunătățirea stabilității aplicației sunt prioritatea noastră principală. Lista de cereri și rapoarte de bug-uri crește zilnic, iar pe App Store, Google Play și pe emailul de suport există numeroase solicitări la care trebuie să răspundem.
ru: Поддержка пользователей, исправление ошибок и повышение стабильности приложения являются нашими главными приоритетами. Список запросов и отчётов об ошибках растёт с каждым днём, и в App Store, Google Play и по электронной почте службы поддержки есть много запросов на поддержку, на которые нужно ответить.
sl: Uporabniška podpora, odstranjevanje hroščev in izboljševanje trdnosti orodja so za nas prednostnega pomena. Seznam pobud in poročil o napakah je vsak dan večji in veliko je vprašanj uporabnikov na App Store, Trgovini Play, ter elektronske pošte uporabnikov, ki potrebujejo pomoč .
sr: Корисничка подршка, исправке багова и поправљање стабилности апликације су наш највећи приоритет. Листа захтева и пријава багова расте из дана у дан, а такође је велики број корисничких захтева на које треба одговорити у *App Store*-у, *Google Play*-у и путем електронске поште.
ta: பயனர் உதவி, பிழைகளை சரிசெய்தல் மற்றும் பயன்பாட்டின் நிலைத்தன்மையை மேம்படுத்துதல் ஆகியவை எங்கள் முன்னுரிமை. கோரிக்கைகள் மற்றும் பிழை அறிக்கைகளின் பட்டியல் ஒவ்வொரு நாளும் வளர்ந்து வருகிறது, மேலும் பயன்பாடு Store, Google Play மற்றும் உதவி மின்னஞ்சல்களில் பதிலளிக்க பல உதவி கோரிக்கைகள் உள்ளன.
tr: Kullanıcı desteği, hataların giderilmesi ve uygulamanın kararlılığının iyileştirilmesi en büyük önceliğimizdir. Talep ve hata bildirimlerinin listesi her geçen gün büyüyor ve App Store, Google Play ve destek e-postalarında yanıtlanması gereken birçok destek talebi bulunuyor.
uk: Підтримка користувачів, виправлення помилок і покращення стабільності додатку є нашим головним пріоритетом. Список запитів та повідомлень про помилки зростає щодня, і ми маємо багато звернень до служби підтримки в App Store, Google Play та на електронну пошту, на які потрібно відповідати.

source: Support
bn: সমর্থন
ca: Suport
eo: Subteno
es: Soporte
fi: Tuki
lt: Pagalba
ro: Suport
ru: Поддержка
sl: Podpora
sr: Подршка
ta: ஆதரவு
tr: Destek
uk: Підтримка

source: Currently, all development is done by volunteers with limited time. To implement larger, more ambitious features, paying developers might be necessary in the future.
bn: বর্তমানে সমস্ত উন্নয়ন স্বেচ্ছাসেবকদের দ্বারা করা হচ্ছে যাদের সময় সীমিত। বৃহত্তর ও আরও উচ্চাকাঙ্ক্ষী বৈশিষ্ট্যগুলি বাস্তবায়ন করতে ভবিষ্যতে বেতনভুক্ত ডেভেলপার নিয়োগ করা প্রয়োজন হতে পারে।

source: Developers
bn: ডেভেলপার
ca: Desenvolupadors
eo: Disvolvistoj
es: Desarrolladores
fi: Kehittäjät
lt: Programuotojai
ro: Dezvoltatori
ru: Разработчики
sl: Razvijalci
sr: Програмери
ta: உருவாக்குநர்கள்
tr: Kod Gelistiricileri
uk: Розробники

source: How will funding be used?
bn: ফান্ড কীভাবে করা হবে?
ca: Com s'usaran els fons?
eo: Kiel la financoj estos uzataj?
es: ¿Cómo se utilizarán los fondos?
fi: Miten rahoitusta käytetään?
lt: Kaip naudojamos paramos lėšos?
ro: Cum vor fi folosite fondurile?
ru: Как будет использоваться финансирование?
sl: Kako bodo sredstva porabljena?
sr: Како се донације користе?
ta: பொருள் எவ்வாறு பயன்படுத்தப்படும்?
tr: Finansman nasıl kullanılacak?
uk: Як використовуватиметься фінансування?

source: We rely on your donations to keep CoMaps free to use
bn: আমরা CoMaps-কে বিনামূল্যে রাখতে আপনার অনুদানের ওপর নির্ভর করি

source: We are a community contributing in our free time. We love what we do, and we love our users
bn: আমরা একটি সম্প্রদায় যারা আমাদের অবসর সময়ে অবদান রাখি। আমরা যা করি তা ভালোবাসি, এবং আমাদের ব্যবহারকারীদের ভালোবাসি

source: With your support, we are working toward privacy-focused map navigation that is the preferred choice on the market
bn: আপনার সমর্থনে, আমরা গোপনীয়তা-কেন্দ্রিক মানচিত্র নেভিগেশনের দিকে কাজ করছি যা বাজারে পছন্দের বিকল্প
ca: Amb el teu suport, treballem cap a una navegació enfocada a la privacitat i que sigui l'opció preferida al mercat
eo: Per via subteno, ni laboraspor privata orientiĝo sur mapoj, kiu estos la preferata elekto sur la merkato
es: Con tu soporte, estamos trabajando hacia una navegación de mapas enfocada a la privacidad, que es la opción preferida en el mercado
fi: Työskentelemme käyttäjien tuella kehittääksemme yksityisyyteen panostavaan karttanavigoinnin
lt: Jums remiant, mes ir toliau dirbame ties bene populiariausia privačia mobiliosios navigacijos programėle
ro: Cu sprijinul vostru, lucrăm la o navigație pe hărți axată pe confidențialitate, care să devină alegerea preferată pe piață
ru: С вашей поддержкой мы работаем над картографической навигацией, ориентированной на конфиденциальность, которая является предпочтительным выбором на рынке
sl: Z vašo podporo si prizadevamo za usmerjanje po zemljevidu, ki je osredotočeno na zasebnost in je najboljša izbira na trgu
sr: Уз вашу помоћ, радимо на апликацији за навигацију која је фокусирана на приватност и која би била природни избор на тржишту
ta: உங்கள் ஆதரவுடன், சந்தையில் விருப்பமான தேர்வாக இருக்கும் தனியுரிமையை மையமாகக் கொண்ட வரைபட வழிசெலுத்தலை நோக்கிச் செயல்படுகிறோம்
tr: Desteğinizle, piyasada tercih edilen seçenek olan gizlilik odaklı harita navigasyonuna doğru çalışıyoruz
uk: Завдяки вашій підтримці ми працюємо над створенням навігаційного додатку з фокусом на приватність, який стане кращим вибором на ринку

source: Need assistance? Search for answers to common questions. Get the support you need and connect with others in the community for help.
bn: সহায়তা প্রয়োজন? সাধারণ প্রশ্নের উত্তর খুঁজুন। প্রয়োজনীয় সহায়তা পান এবং সম্প্রদায়ের অন্যদের সাথে সংযোগ করুন।
ca: Necessites ajuda? Busca resposta a les preguntes més freqüents. Obtén el suport que necessitis i contacta amb altres membres de la comunitat per a obtenir ajuda.
eo: Bezonas helpon? Serĉu respondojn al kutimaj demandoj. Ricevu la subtenon, kiu vi bezonas, kaj konektiĝu kun aliaj en la komunumo por helpo.
es: ¿Necesitas asistencia? Busca respuestas a las preguntas más frecuentes. Consigue el soporte que necesitas y conecta con otros en la comunidad para obtener ayuda.
fi: Tarvitsetko apua? Etsi vastauksia usein kysyttyihin kysymyksiin. Kysy apua ja ota yhteyttä yhteisön muihin jäseniin ongelmatilanteissa.
lt: Reikia pagalbos? Čia rasite atsakymus į dažniausius klausimus, gausite patarimų ir galėsite jais dalintis su kitais bendruomenės nariais.
ro: Ai nevoie de ajutor? Caută răspunsuri la întrebările frecvente. Obține suportul de care ai nevoie și conectează-te cu alți membri ai comunității pentru ajutor.
ru: Нужна помощь? Найдите ответы на распространённые вопросы. Получите необходимую поддержку и свяжитесь с другими членами сообщества для получения помощи.
sl: Potrebujete pomoč? Poiščite odgovore na najpogostejša vprašanja. Dobite podporo, ki jo potrebujete in se povežite z ostalimi v skupnosti za pomoč.
sr: Треба вам помоћ? Претражите одговоре на честа питања. Пронађите подршку и повежите се са другим члановима заједнице за помоћ.
ta: உதவி தேவையா? பொதுவான கேள்விகளுக்கான பதில்களைத் தேடுங்கள். உங்களுக்குத் தேவையான ஆதரவைப் பெற்று, உதவிக்காக சமூகத்தில் உள்ள மற்றவர்களுடன் இணையுங்கள்.
tr: Yardıma mı ihtiyacınız var? Sık sorulan soruların yanıtlarını arayın. İhtiyacınız olan desteği alın ve yardım için topluluktaki diğer kişilerle bağlantı kurun.
uk: Потребуєте допомоги? Знайдіть відповіді на поширені запитання. Отримайте необхідну підтримку та зв'яжіться з іншими учасниками спільноти для отримання допомоги.

source: Help
bn: সাহায্য
ca: Ajuda
eo: Helpo
es: Ayuda
fi: Ohje
lt: Pagalba
ro: Ajutor
ru: Справка
sl: Pomoč
sr: Помоћ
ta: உதவி
tr: Yardım
uk: Допомога

source: Free and open navigation with privacy -<br/>Built by the community
bn: গোপনীয়তার সাথে মুক্ত ও উন্মুক্ত নেভিগেশন -<br/>সম্প্রদায়ের দ্বারা নির্মিত
ca: Navigation gratuïta i oberta respectant la privacitat -<br/>Creat per la comunitat
eo: Senpaga kaj malferma navigado kun privateco -<br/>Konstruita de la komunumo
es: Navegación libre y abierta con privacidad -<br/>Construido por la comunidad
fi: Ilmainen ja avoin navigointi yksityisesti <br/>Yhteisön luoma
lt: Laisva ir nemokama privati navigacijos programėlė –<br/>Kuriama bendruomenės
ro: Navigație liberă și deschisă, cu respect pentru intimitate –<br/>Creată de comunitate
ru: Бесплатная и открытая навигация с конфиденциальностью -<br/>Создано сообществом
sl: Brezplačno, odprto in zasebno usmerjanje – <br/>Ustvarjeno v skupnosti
sr: Слободна, отвореа и бесплатна навигација са приватношћу -<br/>Направљена од стране заједнице
ta: தனியுரிமையுடன் இலவச மற்றும் திறந்த வழிசெலுத்தல் -<br/>சமூகத்தால் உருவாக்கப்பட்டது
tr: Özgür, ücretsiz, açık kaynaklı ve mahremiyetli navigasyon -<br/>Topluluk tarafından yapıldı
uk: Безкоштовна та відкрита навігація з фокусом на приватність -<br/>Cтворена спільнотою
